{"id":4855,"date":"2021-08-15T04:03:55","date_gmt":"2021-08-15T04:03:55","guid":{"rendered":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/index.php\/archives\/4855\/"},"modified":"2022-04-14T07:09:51","modified_gmt":"2022-04-14T07:09:51","slug":"lapuntu","status":"publish","type":"post","link":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/ru\/lapuntu\/","title":{"rendered":"\u041b\u0430\u043f\u0443\u043d\u0442\u0443"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"4855\" class=\"elementor elementor-4855\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-e85967f elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"e85967f\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-904eef7\" data-id=\"904eef7\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-f0ec3f1 file-title elementor-widget elementor-widget-heading\" data-id=\"f0ec3f1\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">\u041b\u0430\u043f\u0443\u043d\u0442\u0443_<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a925919 elementor-section-full_width elementor-section-stretched single-universe-bg elementor-section-height-default elementor-section-height-default\" data-id=\"a925919\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t\t<div class=\"elementor-background-overlay\"><\/div>\n\t\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-ffa3994\" data-id=\"ffa3994\" data-element_type=\"column\" id=\"universe-blur\">\n\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-aa6eefd elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"aa6eefd\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-2565e9a\" data-id=\"2565e9a\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-5503c5b single-universe-title elementor-widget elementor-widget-heading\" data-id=\"5503c5b\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">\u041b\u0430\u043f\u0443\u043d\u0442\u0443<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a13533b elementor-section-full_width elementor-section-stretched single-universe-content elementor-section-height-default elementor-section-height-default\" data-id=\"a13533b\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5b2f199\" data-id=\"5b2f199\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-ea62281 elementor-widget elementor-widget-text-editor\" data-id=\"ea62281\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t<p>\u0412\u043e \u0432\u0440\u0435\u043c\u044f \u0420\u043e\u043a\u043e\u0432\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0420\u041e\u041a \u043e\u0442\u043a\u0440\u044b\u043b \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0444\u0443\u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439 \u0438 \u0434\u0430\u043b \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0438\u043c \u0430\u0440\u043c\u0438\u044f\u043c \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043e\u0440\u0443\u0436\u0438\u0435 \u0440\u0430\u0437\u0440\u0443\u0448\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0441\u0438\u043b\u044b. \u0412\u0442\u043e\u0440\u0433\u043d\u0443\u0442\u044c\u0441\u044f \u0438 \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u0442\u044c \u0432\u0435\u0441\u044c \u043c\u0438\u0440 \u2013 \u0432\u043e\u0442 \u0442\u0430\u043a\u0438\u043c \u0431\u044b\u043b \u043f\u0440\u0438\u043a\u0430\u0437 \u0434\u043b\u044f \u0435\u0433\u043e \u041c\u0435\u0445\u0430\u043d\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0430\u043d\u0433\u0435\u043b\u044c\u0441\u043a\u0438\u0445 \u043b\u0435\u0433\u0438\u043e\u043d\u043e\u0432.<\/p><p>\u0412 \u0444\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0420\u041e\u041a \u043e\u0441\u043e\u0437\u043d\u0430\u043b, \u0447\u0442\u043e \u0434\u0435\u0432\u0443\u0448\u043a\u0430 \u043f\u043e\u0434 \u0438\u043c\u0435\u043d\u0435\u043c SE7EN, \u043f\u0440\u043e\u043d\u0437\u0438\u0432\u0448\u0430\u044f \u0435\u0433\u043e \u0441\u0432\u043e\u0438\u043c \u043a\u043b\u0438\u043d\u043a\u043e\u043c, \u0431\u044b\u043b\u0430 \u0435\u0433\u043e \u0436\u0435 \u0434\u043e\u0447\u0435\u0440\u044c\u044e. \u0417\u0430 \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u0438\u0435 \u0434\u043e \u0441\u043c\u0435\u0440\u0442\u0438 \u0435\u0433\u043e \u043c\u0435\u0445\u0430\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0430\u0440\u043c\u0438\u0438 \u0440\u0430\u0437\u0431\u0435\u0436\u0430\u043b\u0438\u0441\u044c, \u0430 \u0435\u0433\u043e \u043d\u0435\u043d\u0430\u0432\u0438\u0441\u0442\u044c \u0438\u0441\u043f\u0430\u0440\u0438\u043b\u0430\u0441\u044c. \u041e\u0442\u043a\u0440\u044b\u0432 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u043e\u0431\u0448\u0438\u0440\u043d\u043e\u043c\u0443 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442\u0443 \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043b\u043e\u043a\u0430\u0446\u0438\u0439, \u0420\u041e\u041a \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b SE7EN \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0441\u0435\u043a\u0440\u0435\u0447\u0435\u043d\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u043d\u0438\u0445 \u043a\u0430\u043a \u0441\u0432\u043e\u0439 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0434\u0430\u0440. \u00ab\u041d\u0435\u0431\u0435\u0441\u043d\u044b\u0439 \u0437\u0430\u043c\u043e\u043a \u041b\u0430\u043f\u0443\u043d\u0442\u0443\u00bb \u0431\u044b\u043b \u0441\u0430\u043c\u044b\u043c \u0446\u0435\u043d\u043d\u044b\u043c \u043f\u043e\u0434\u0430\u0440\u043a\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u043d \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u043e\u0433 \u0435\u0439 \u043f\u043e\u0434\u0430\u0440\u0438\u0442\u044c.<\/p><p>\u041d\u0435\u043a\u043e\u0433\u0434\u0430 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u044f\u044e\u0449\u0430\u044f \u043b\u0435\u0442\u0430\u044e\u0449\u0430\u044f \u0441\u0442\u0430\u043d\u0446\u0438\u044f \u043f\u043e\u0434 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u041c\u0435\u0445\u0430\u043d\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0430\u043d\u0433\u0435\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u043b\u0435\u0433\u0438\u043e\u043d\u0430, \u041b\u0430\u043f\u0443\u043d\u0442\u0443 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0441\u043e\u0431\u043e\u0439 \u043f\u0430\u0440\u044f\u0449\u0438\u0439 \u0432\u0435\u0440\u0442\u0438\u043a\u0430\u043b\u044c\u043d\u043e \u043a\u043e\u043d\u0443\u0441 \u0441 \u0442\u0440\u0435\u043c\u044f \u043c\u0430\u0441\u0441\u0438\u0432\u043d\u044b\u043c\u0438 \u00ab\u043b\u0435\u043f\u0435\u0441\u0442\u043a\u0430\u043c\u0438\u00bb, \u0438\u0433\u0440\u0430\u044e\u0449\u0438\u043c\u0438 \u0440\u043e\u043b\u044c \u0431\u043e\u0435\u0432\u044b\u0445 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c.<\/p><p>\u042d\u0442\u0438 \u0442\u0440\u0438 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u044b \u0438\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0430\u043b\u0438\u0441\u044c \u0434\u043b\u044f \u043f\u043e\u0441\u0430\u0434\u043a\u0438 \u0441\u0430\u043c\u043e\u043b\u0435\u0442\u043e\u0432 \u0438 \u0440\u0430\u0437\u0432\u0435\u0440\u0442\u044b\u0432\u0430\u043d\u0438\u044f \u043f\u0435\u0440\u0435\u0434 \u0431\u043e\u0435\u043c \u0441\u043e\u043b\u0434\u0430\u0442, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432\u0441\u044f \u0441\u0442\u0430\u043d\u0446\u0438\u044f \u0432 \u0446\u0435\u043b\u043e\u043c \u0441\u043b\u0443\u0436\u0438\u043b\u0430 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u043a\u0430\u043a \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0439 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0439 \u0430\u0432\u0438\u0430\u043d\u043e\u0441\u0435\u0446.<\/p><p>\u0413\u043b\u0430\u0432\u043d\u044b\u0439 \u043f\u0430\u0440\u044f\u0449\u0438\u0439 \u043a\u043e\u043d\u0443\u0441 \u0432 \u0441\u0435\u0440\u0434\u0446\u0435 \u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u0435\u043d \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u0441\u0438\u043b\u044c\u043d\u043e\u0435 G-\u043f\u043e\u043b\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u043e\u0433\u043b\u043e\u0449\u0430\u0435\u0442 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043c\u0430\u0433\u043d\u0438\u0442\u043d\u043e\u0435 \u0438\u0437\u043b\u0443\u0447\u0435\u043d\u0438\u0435 \u043d\u0430 \u0432\u0441\u0435\u0445 \u0432\u043e\u043b\u043d\u0430\u0445 \u0438 \u043e\u0442\u0440\u0430\u0436\u0430\u0435\u0442 \u0432\u0441\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0435 \u0441\u043f\u0435\u043a\u0442\u0440\u044b \u0447\u0430\u0441\u0442\u043e\u0442, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u041b\u0430\u043f\u0443\u043d\u0442\u0443 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043d\u0435\u0432\u0438\u0434\u0438\u043c\u043e\u0439. \u0422\u0430\u043a\u043e\u0439 \u0430\u043a\u0442\u0438\u0432\u043d\u044b\u0439 \u043a\u0430\u043c\u0443\u0444\u043b\u044f\u0436 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u043c\u0435\u0434\u043b\u0435\u043d\u043d\u043e \u0434\u0432\u0438\u0433\u0430\u044e\u0449\u0435\u0439\u0441\u044f \u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043a\u0430\u0442\u044c \u043c\u0438\u0440, \u043d\u0435 \u0431\u0443\u0434\u0443\u0447\u0438 \u0437\u0430\u043c\u0435\u0447\u0435\u043d\u043d\u043e\u0439 \u0432\u0440\u0430\u0433\u0430\u043c\u0438. \u0415\u0441\u043b\u0438 \u0435\u0435 \u0440\u0435\u0430\u043a\u0442\u043e\u0440 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0431\u0435\u0437 \u043a\u0430\u043a\u0438\u0445-\u043b\u0438\u0431\u043e \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c, G-\u043f\u043e\u043b\u0435 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e.<\/p><p>\u041f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e \u043a\u0430\u043a SE7EN \u0443\u0437\u043d\u0430\u043b\u0430 \u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0438 \u041b\u0430\u043f\u0443\u043d\u0442\u0443 \u0438 \u0435\u0435 \u0442\u0435\u043a\u0443\u0449\u0435\u043c \u043c\u0435\u0441\u0442\u043e\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0438 \u043d\u0430 \u0421\u0435\u0432\u0435\u0440\u043d\u043e\u043c \u043f\u043e\u043b\u044e\u0441\u0435, \u0441\u0435\u043a\u0440\u0435\u0442\u043d\u043e\u0435 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u041a\u0430\u0432\u0430\u043b\u043e\u043d \u043f\u0435\u0440\u0435\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043b\u043e \u0441\u0442\u0430\u043d\u0446\u0438\u044e \u0432 \u0443\u043a\u0440\u044b\u0442\u0438\u0435 \u0434\u043b\u044f \u0413\u0415\u0419\u041c\u0415\u0420\u041e\u0412 \u0441\u043e \u0432\u0441\u0435\u0433\u043e \u043c\u0438\u0440\u0430 \u2013 \u0430\u043a\u0442\u0438\u0432\u043d\u044b\u0439 \u043a\u0430\u043c\u0443\u0444\u043b\u044f\u0436 \u0432 \u044d\u0442\u043e\u043c \u0437\u0434\u043e\u0440\u043e\u0432\u043e \u043f\u043e\u043c\u043e\u0433. \u041f\u043e\u0434 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c SE7EN \u043d\u0430\u0447\u0430\u043b\u0430\u0441\u044c \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u043e\u0431\u0448\u0438\u0440\u043d\u043e\u0439 \u0440\u0435\u043d\u043e\u0432\u0430\u0446\u0438\u0438, \u043e\u0445\u0432\u0430\u0442\u0438\u0432\u0448\u0430\u044f \u0438 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0439 \u043a\u043e\u043d\u0443\u0441, \u0438 \u0442\u0440\u0438 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u044b. \u041b\u0430\u043f\u0443\u043d\u0442\u0443 \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u0432 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u0443\u044e \u0431\u0430\u0437\u0443 \u0441 \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u0430\u043c\u0438 \u0434\u043b\u044f \u0436\u0438\u0437\u043d\u0438 \u0438 \u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u043e\u043a, \u0432 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u043e\u0442 \u041e\u041d\u0413. \u0413\u0415\u0419\u041c\u0415\u0420\u042b \u0434\u0430\u0436\u0435 \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043b\u0438 \u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u043d\u043e\u0432\u043e\u0435 \u043f\u0440\u043e\u0437\u0432\u0438\u0449\u0435 \u2013 \u00ab\u041a\u043e\u0432\u0447\u0435\u0433\u00bb.<\/p><p>\u0412\u043f\u0440\u043e\u0447\u0435\u043c, \u041b\u0430\u043f\u0443\u043d\u0442\u0443 \u2013 \u043d\u0435 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u043a\u0440\u0435\u043f\u043e\u0441\u0442\u044c, \u0432\u044b\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u0430\u044f \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0441\u0435\u043a\u0440\u0435\u0442\u043d\u044b\u0445 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439. \u041d\u0430\u0434 \u0414\u0440\u0430\u0433\u043e\u043d\u0444\u043e\u043b\u043b\u043e\u043c, \u0432\u043e\u0437\u043b\u0435 \u0433\u0438\u0433\u0430\u043f\u043e\u043b\u0438\u0441\u0430 \u042d\u043a\u0432\u0430\u0434\u043e\u0440 (\u0421\u0438\u0442\u0438\u0432\u0430\u0441-\u041c\u043e\u0434\u0435\u0440\u0430\u0442\u0438\u043e), \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0437\u0430\u0431\u0440\u043e\u0448\u0435\u043d\u043d\u044b\u0439 \u0438 \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u0432\u0448\u0438\u0439\u0441\u044f \u0432 \u0440\u0443\u0438\u043d\u044b \u043b\u0435\u0442\u0430\u044e\u0449\u0438\u0439 \u0433\u043e\u0440\u043e\u0434, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u044b\u0437\u044b\u0432\u0430\u0435\u0442 \u0438\u0441\u043a\u0430\u0436\u0435\u043d\u0438\u0435 \u0432 \u0433\u0440\u0430\u0432\u0438\u0442\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043f\u043e\u043b\u044f\u0445 \u0432\u043e \u0432\u0441\u0435\u0439 \u043e\u043a\u0440\u0443\u0433\u0435.<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>\u041b\u0430\u043f\u0443\u043d\u0442\u0443_ \u041b\u0430\u043f\u0443\u043d\u0442\u0443 \u0412\u043e \u0432\u0440\u0435\u043c\u044f \u0420\u043e\u043a\u043e\u0432\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0420\u041e\u041a \u043e\u0442\u043a\u0440\u044b\u043b \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0444\u0443\u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439 \u0438 \u0434\u0430\u043b \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0438\u043c \u0430\u0440\u043c\u0438\u044f\u043c \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043e\u0440\u0443\u0436\u0438\u0435 \u0440\u0430\u0437\u0440\u0443\u0448\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0441\u0438\u043b\u044b. \u0412\u0442\u043e\u0440\u0433\u043d\u0443\u0442\u044c\u0441\u044f \u0438 \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u0442\u044c \u0432\u0435\u0441\u044c \u043c\u0438\u0440 \u2013 \u0432\u043e\u0442 \u0442\u0430\u043a\u0438\u043c \u0431\u044b\u043b \u043f\u0440\u0438\u043a\u0430\u0437 \u0434\u043b\u044f \u0435\u0433\u043e \u041c\u0435\u0445\u0430\u043d\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0430\u043d\u0433\u0435\u043b\u044c\u0441\u043a\u0438\u0445 \u043b\u0435\u0433\u0438\u043e\u043d\u043e\u0432. \u0412 \u0444\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0420\u041e\u041a \u043e\u0441\u043e\u0437\u043d\u0430\u043b, \u0447\u0442\u043e \u0434\u0435\u0432\u0443\u0448\u043a\u0430 \u043f\u043e\u0434 \u0438\u043c\u0435\u043d\u0435\u043c SE7EN, \u043f\u0440\u043e\u043d\u0437\u0438\u0432\u0448\u0430\u044f \u0435\u0433\u043e \u0441\u0432\u043e\u0438\u043c \u043a\u043b\u0438\u043d\u043a\u043e\u043c, \u0431\u044b\u043b\u0430 ...<\/p>\n","protected":false},"author":1,"featured_media":4857,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[91],"tags":[],"_links":{"self":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/ru\/wp-json\/wp\/v2\/posts\/4855"}],"collection":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/ru\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/ru\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/ru\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/ru\/wp-json\/wp\/v2\/comments?post=4855"}],"version-history":[{"count":4,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/ru\/wp-json\/wp\/v2\/posts\/4855\/revisions"}],"predecessor-version":[{"id":4861,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/ru\/wp-json\/wp\/v2\/posts\/4855\/revisions\/4861"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/ru\/wp-json\/wp\/v2\/media\/4857"}],"wp:attachment":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/ru\/wp-json\/wp\/v2\/media?parent=4855"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/ru\/wp-json\/wp\/v2\/categories?post=4855"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/ru\/wp-json\/wp\/v2\/tags?post=4855"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}