{"id":4444,"date":"2021-08-18T01:25:08","date_gmt":"2021-08-18T01:25:08","guid":{"rendered":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/index.php\/archives\/4444\/"},"modified":"2022-04-14T03:46:13","modified_gmt":"2022-04-14T03:46:13","slug":"dragonfall","status":"publish","type":"post","link":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/dragonfall\/","title":{"rendered":"TH\u00c0NH PH\u1ed0 DRAGONFALL"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"4444\" class=\"elementor elementor-4444\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-e85967f elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"e85967f\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-904eef7\" data-id=\"904eef7\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-f0ec3f1 file-title elementor-widget elementor-widget-heading\" data-id=\"f0ec3f1\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">TH\u00c0NH PH\u1ed0 DRAGONFALL_<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a925919 elementor-section-full_width elementor-section-stretched single-universe-bg elementor-section-height-default elementor-section-height-default\" data-id=\"a925919\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t\t<div class=\"elementor-background-overlay\"><\/div>\n\t\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-ffa3994\" data-id=\"ffa3994\" data-element_type=\"column\" id=\"universe-blur\">\n\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-aa6eefd elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"aa6eefd\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-2565e9a\" data-id=\"2565e9a\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-5503c5b single-universe-title elementor-widget elementor-widget-heading\" data-id=\"5503c5b\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">TH\u00c0NH PH\u1ed0 DRAGONFALL<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a13533b elementor-section-full_width elementor-section-stretched single-universe-content elementor-section-height-default elementor-section-height-default\" data-id=\"a13533b\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5b2f199\" data-id=\"5b2f199\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-ea62281 elementor-widget elementor-widget-text-editor\" data-id=\"ea62281\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t<p>N\u1eb1m d\u01b0\u1edbi m\u1ed9t h\u1ed1 \u0111\u1ea5t kh\u1ed5ng l\u1ed3 \u1edf ngo\u1ea1i \u00f4 \u0110\u1ea1i \u0110\u00f4 th\u1ecb v\u00f9ng X\u00edch \u0111\u1ea1o Gigapolis Equator, th\u1ee7 \u0111\u00f4 c\u1ee7a n\u01b0\u1edbc C\u1ed9ng h\u00f2a Citivas MODERATIO, Dragonfall v\u1ed1n l\u00e0 m\u1ed9t ph\u00e1o \u0111\u00e0i n\u1ed5i, v\u1edbi c\u0103n c\u1ee9 t\u1ed5ng h\u00e0nh dinh c\u1ee7a qu\u00e2n \u0111\u1ed9i FATE trong Cu\u1ed9c chi\u1ebfn FATE War.<\/p><p>Sau chi\u1ebfn tranh, ph\u00e1o \u0111\u00e0i n\u1ed5i \u0111\u00e3 s\u1ee5p \u0111\u1ed5 v\u00e0 b\u1ecb ph\u00e1 h\u1ee7y. C\u01b0 d\u00e2n \u0111\u1ecba ph\u01b0\u01a1ng v\u00e0 nh\u1eefng k\u1ebb lang b\u1ea1t \u0111\u00e3 c\u00f9ng nhau x\u00e2y d\u1ef1ng nhi\u1ec1u t\u00f2a nh\u00e0 kh\u00f4ng h\u1ee3p ph\u00e1p v\u00e0 thi\u1ebfu an to\u00e0n d\u1ecdc theo c\u0103n c\u1ee9, t\u1ed3n t\u1ea1i b\u1eb1ng c\u00e1ch h\u00fat n\u0103ng l\u01b0\u1ee3ng l\u00f5i t\u1eeb \u0111\u00e1y v\u00e0 t\u1eadn d\u1ee5ng c\u00f4ng ngh\u1ec7 t\u1ed1i ti\u00ean ti\u1ebfn c\u00f2n s\u00f3t l\u1ea1i trong ph\u00e1o \u0111\u00e0i. V\u1edbi t\u1ed5ng s\u1ed1 d\u00e2n m\u01b0\u1eddi tri\u1ec7u ng\u01b0\u1eddi, Dragonfall l\u00e0 m\u1ed9t trong s\u1ed1 \u00edt c\u00e1c khu \u0111\u1ecbnh c\u01b0 \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng tr\u00ean nh\u1eefng t\u00e0n t\u00edch \u0111\u1ec3 l\u1ea1i t\u1eeb th\u1eddi \u0111\u1ea1i FATE. Dragonfall \u0111\u01b0\u1ee3c s\u1eafp x\u1ebfp theo chi\u1ec1u d\u1ecdc t\u1eeb \u0111\u00e1y l\u00ean \u0111\u1ec9nh, chia th\u00e0nh nhi\u1ec1u khu v\u1ef1c ri\u00eang bi\u1ec7t.<\/p><p>C\u0103n c\u1ee9 Ph\u00e1o \u0111\u00e0i Primal Fortress: Trong chi\u1ebfn tranh, ph\u1ea7n \u0111\u00e1y c\u1ee7a Dragonfall \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 n\u1ea1p n\u0103ng l\u01b0\u1ee3ng v\u00e0 t\u00e1i ti\u1ebfp t\u1ebf cho c\u0103n c\u1ee9. Trong th\u1eddi \u0111i\u1ec3m hi\u1ec7n t\u1ea1i, c\u00e1c l\u00f2 ph\u1ea3n \u1ee9ng nhi\u1ec7t h\u1ea1ch c\u00f2n ho\u1ea1t \u0111\u1ed9ng v\u1eabn l\u00e0 ngu\u1ed3n cung c\u1ea5p n\u0103ng l\u01b0\u1ee3ng ch\u00ednh cho to\u00e0n b\u1ed9 Dragonfall. Ngu\u1ed3n n\u0103ng l\u01b0\u1ee3ng v\u00f4 h\u1ea1n n\u00e0y \u0111\u00e3 t\u1ea1o n\u1ec1n m\u00f3ng cho to\u00e0n b\u1ed9 s\u1ef1 ph\u00e1t tri\u1ec3n kinh t\u1ebf trong th\u00e0nh ph\u1ed1.<\/p><p>Khu \u0111\u1ecbnh c\u01b0 Xo\u1eafn \u1ed1c: Nhi\u1ec1u c\u01b0 d\u00e2n \u0111\u00e3 \u0111\u00e0o s\u00e2u v\u00e0o b\u1ee9c t\u01b0\u1eddng c\u1ee7a c\u0103n c\u1ee9 v\u00e0 t\u1ef1 x\u00e2y d\u1ef1ng nh\u00e0 c\u1eeda theo t\u1eebng l\u1edbp m\u1ed9t, n\u1ed1i d\u00e2y d\u1eabn \u0111i\u1ec7n v\u1edbi c\u00e1c c\u01a1 s\u1edf n\u0103ng l\u01b0\u1ee3ng b\u00ean trong. T\u1eeb l\u1edbp v\u1ecf ngo\u00e0i, h\u1ecd \u0111\u00e3 \u0111\u00e0o kho\u1ea3ng 150 m\u00e9t v\u00e0o ph\u00eda trong. Ti\u1ebfn \u0111\u1ed9 ch\u1eadm ch\u1ea1p n\u00e0y l\u00e0m cho khu d\u00e2n c\u01b0 ng\u00e0y c\u00e0ng \u0111a d\u1ea1ng, v\u1edbi nh\u1eefng ng\u01b0\u1eddi c\u00f3 \u0111\u1ecba v\u1ecb x\u00e3 h\u1ed9i kh\u00e1c nhau c\u00f9ng chung s\u1ed1ng. Gi\u1ed1ng nh\u01b0 nh\u1eefng con m\u1ed1i t\u1eeb t\u1eeb \u0103n xuy\u00ean qua l\u00f5i c\u1ee7a m\u1ed9t th\u00e2n c\u00e2y \u0111\u1ed5, t\u00e0n t\u00edch c\u1ee7a c\u0103n c\u1ee9 \u0111\u00f3ng vai tr\u00f2 nh\u01b0 m\u1ed9t t\u1ed5 m\u1ed1i kh\u1ed5ng l\u1ed3 \u0111\u1ed1i v\u1edbi nh\u1eefng c\u01b0 d\u00e2n hi\u1ec7n t\u1ea1i. V\u00ec m\u1eb7t tr\u1eddi kh\u00f4ng bao gi\u1edd chi\u1ebfu s\u00e1ng \u0111\u1ebfn n\u00ean n\u01a1i n\u00e0y \u0111\u01b0\u1ee3c ng\u01b0\u1eddi d\u00e2n \u0111\u1ecba ph\u01b0\u01a1ng g\u1ecdi l\u00e0 \u201c\u0110\u1ed9ng r\u1eafn Snake Den\u201d.<\/p><p>Khu \u0111\u1ecbnh c\u01b0 T\u1ea7ng tr\u00ean: Xung quanh r\u00eca c\u1ee7a h\u1ed1 s\u1ee5t kh\u1ed5ng l\u1ed3, c\u00e1c khu d\u00e2n c\u01b0 v\u00e0 t\u1eadp \u0111o\u00e0n \u0111\u00e3 t\u1ea1o th\u00e0nh m\u1ed9t h\u00ecnh xuy\u1ebfn bao quanh c\u0103n c\u1ee9 c\u0169. C\u01b0 d\u00e2n \u1edf \u0111\u00e2y h\u1ea7u h\u1ebft l\u00e0 ban qu\u1ea3n l\u00fd c\u1ee7a c\u00e1c c\u00f4ng ty qu\u1ed1c t\u1ebf kh\u00e1c nhau, \u0111\u01b0\u1ee3c c\u1eed \u0111\u1ebfn \u0111\u1ec3 gi\u00e1m s\u00e1t ho\u1ea1t \u0111\u1ed9ng khai th\u00e1c v\u00e0 tr\u1ee5c v\u1edbt Dragonfall. V\u00e0i k\u1ebb li\u1ec1u m\u1ea1ng b\u1ecb thu h\u00fat b\u1edfi c\u00f4ng ngh\u1ec7 t\u1ed1i c\u0169ng \u0111\u00e3 t\u00ecm \u0111\u1ebfn, c\u1ea3 gi\u1edbi tu\u00e2n th\u1ee7 lu\u1eadt ph\u00e1p v\u00e0 l\u1eabn ngo\u00e0i v\u00f2ng ph\u00e1p lu\u1eadt. Nh\u00ecn chung, m\u1ee9c s\u1ed1ng \u1edf \u0111\u00e2y cao h\u01a1n nhi\u1ec1u so v\u1edbi c\u00e1c Khu \u0111\u1ecbnh c\u01b0 Xo\u1eafn \u1ed1c. \u1ede n\u01a1i n\u00e0y, tr\u1eadt t\u1ef1 x\u00e3 h\u1ed9i \u0111\u01b0\u1ee3c duy tr\u00ec b\u1edfi \u0111\u1ed9i qu\u00e2n tu\u1ea7n tra v\u0169 trang. Ng\u01b0\u1eddi ta g\u1ecdi khu v\u1ef1c n\u00e0y l\u00e0 Ring of the Lords, v\u00ec ch\u1ec9 nh\u1eefng ng\u01b0\u1eddi gi\u00e0u m\u1edbi c\u00f3 th\u1ec3 lui t\u1edbi.<\/p><p>T\u00e0n t\u00edch Ph\u00e1o \u0111\u00e0i n\u1ed5i (Khu M\u1ecf): K\u1ec3 t\u1eeb th\u1eddi \u0111i\u1ec3m Cu\u1ed9c chi\u1ebfn FATE War k\u1ebft th\u00fac, t\u00e0n t\u00edch c\u1ee7a ph\u00e1o \u0111\u00e0i \u0111\u00e3 tr\u1edf th\u00e0nh m\u1ed9t c\u1ea3nh t\u01b0\u1ee3ng k\u1ef3 l\u1ea1, kh\u00f4ng \u0111\u1ed5 xu\u1ed1ng m\u00e0 c\u0169ng kh\u00f4ng tr\u1edf m\u00ecnh. V\u00ec c\u00f4ng ngh\u1ec7 t\u1ed1i qu\u00fd gi\u00e1 c\u00f3 th\u1ec3 d\u1ec5 d\u00e0ng t\u00ecm th\u1ea5y trong t\u00e0n t\u00edch s\u1ee5p \u0111\u1ed5 c\u1ee7a c\u0103n c\u1ee9 qu\u00e2n s\u1ef1 FATE, n\u01a1i n\u00e0y \u0111\u00e3 tr\u1edf th\u00e0nh \u0111i\u1ec3m khai th\u00e1c n\u00f3ng c\u1ee7a nhi\u1ec1u c\u01b0\u1eddng qu\u1ed1c sau chi\u1ebfn tranh. Tuy nhi\u00ean, khu khai th\u00e1c n\u00e0y \u1ea9n ch\u1ee9a r\u1ea5t nhi\u1ec1u m\u1ed1i nguy hi\u1ec3m ch\u01b0a \u0111\u01b0\u1ee3c bi\u1ebft \u0111\u1ebfn. \u1ede \u0111\u00e2y th\u01b0\u1eddng xuy\u00ean x\u1ea3y ra tai n\u1ea1n v\u00ec tr\u1ecdng l\u1ef1c t\u1ea1o ra kh\u00f4ng \u0111\u1ec1u do c\u00e1c \u0111i\u1ec3m x\u1ea3 kh\u00ed b\u1ecb h\u1ecfng. Ch\u00ednh v\u00ec v\u1eady, ng\u00e0nh tr\u1ee5c v\u1edbt \u1edf \u0111\u00e2y nhanh ch\u00f3ng b\u1ecb ki\u1ec3m so\u00e1t b\u1edfi c\u00e1c b\u0103ng \u0111\u1ea3ng v\u00e0 nh\u1eefng k\u1ebb bu\u00f4n ng\u01b0\u1eddi, chuy\u00ean cung c\u1ea5p d\u1ecbch v\u1ee5 cho v\u00f4 s\u1ed1 nh\u00e0 th\u1ea7u qu\u00e2n \u0111\u1ed9i c\u0169ng nh\u01b0 an ninh t\u01b0 nh\u00e2n, nh\u1eefng k\u1ebb ch\u1ec9 bi\u1ebft ti\u1ec1n v\u00e0 kh\u00f4ng nao n\u00fang tr\u01b0\u1edbc c\u00e1c \u0111i\u1ec1u ki\u1ec7n l\u00e0m vi\u1ec7c \u0111\u1ea7y r\u1ee7i ro. Gi\u1eefa t\u00e0n t\u00edch ph\u00e1o \u0111\u00e0i v\u00e0 c\u00e1c khu \u0111\u1ecbnh c\u01b0 tr\u00ean m\u1eb7t \u0111\u1ea5t, m\u1ed9t s\u1ed1 m\u1ea3nh v\u1ee1 t\u1eeb ph\u00e1o \u0111\u00e0i ch\u00ednh v\u1eabn l\u01a1 l\u1eedng trong kh\u00f4ng kh\u00ed. Do b\u1ed9 x\u1ea3 ph\u1ea3n tr\u1ecdng l\u1ef1c b\u1ecb tr\u1ee5c tr\u1eb7c, c\u1ea3nh t\u01b0\u1ee3ng \u0111\u1ed9c \u0111\u00e1o n\u00e0y \u0111\u00e3 tr\u1edf th\u00e0nh \u0111i\u1ec3m thu h\u00fat kh\u00e1ch du l\u1ecbch l\u1edbn nh\u1ea5t \u1edf Dragonfall.<\/p><p>V\u00f2ng \u0111ua Dragon\u2019s Crown Circuit: T\u1eeb t\u00e0n t\u00edch ph\u00e1o \u0111\u00e0i b\u1ecf hoang tr\u00ean cao \u0111\u1ebfn h\u1ed1 s\u1ee5t trung t\u00e2m c\u1ee7a Dragonfall, khu v\u1ef1c n\u00e0y l\u00e0 m\u1ed9t trong t\u00e1m \u0111\u01b0\u1eddng \u0111ua MOTO ROYALE C\u1ea5p \u0111\u1ed9 To\u00e0n c\u1ea7u. Sau m\u1ed9t v\u00f2ng \u0111ua ng\u1eafn ki\u1ec3u truy\u1ec1n th\u1ed1ng, \u0111\u01b0\u1eddng \u0111ua s\u1ebd ch\u1ea1y theo h\u00ecnh xo\u1eafn \u1ed1c \u0111\u1ebfn \u0111\u00e1y Dragonfall. Khi \u0111\u00e3 \u0111\u01b0\u1ee3c v\u01b0\u1ee3t qua khu m\u1ecf, c\u00e1c tay \u0111ua s\u1ebd quay tr\u1edf l\u1ea1i v\u1ea1ch xu\u1ea5t ph\u00e1t t\u1ea1i Dragon\u2019s Crown, ho\u00e0n th\u00e0nh chu\u1ed7i xo\u1eafn k\u00e9p. M\u1ed9t s\u1ed1 k\u1ef7 l\u1ee5c t\u1ed1c \u0111\u1ed9 li\u00ean ti\u1ebfp cho v\u00f2ng \u0111ua Dragon\u2019s Crown \u0111\u00e3 b\u1ecb ph\u00e1 v\u1ee1 t\u1ea1i khu v\u1ef1c ch\u1ea1y xu\u1ed1ng d\u1ed1c c\u1ee7a \u0111\u01b0\u1eddng \u0111ua. B\u1ea5t c\u1ee9 khi n\u00e0o m\u1ed9t cu\u1ed9c \u0111ua \u0111\u01b0\u1ee3c t\u1ed5 ch\u1ee9c, r\u1ea5t nhi\u1ec1u kh\u00e1ch du l\u1ecbch s\u1ebd \u0111\u1ed5 v\u1ec1, k\u00edch th\u00edch \u0111\u00e1ng k\u1ec3 n\u1ec1n kinh t\u1ebf Dragonfall.<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>TH\u00c0NH PH\u1ed0 DRAGONFALL_ TH\u00c0NH PH\u1ed0 DRAGONFALL N\u1eb1m d\u01b0\u1edbi m\u1ed9t h\u1ed1 \u0111\u1ea5t kh\u1ed5ng l\u1ed3 \u1edf ngo\u1ea1i \u00f4 \u0110\u1ea1i \u0110\u00f4 th\u1ecb v\u00f9ng X\u00edch \u0111\u1ea1o Gigapolis Equator, th\u1ee7 \u0111\u00f4 c\u1ee7a n\u01b0\u1edbc C\u1ed9ng h\u00f2a Citivas MODERATIO, Dragonfall v\u1ed1n l\u00e0 m\u1ed9t ph\u00e1o \u0111\u00e0i n\u1ed5i, v\u1edbi c\u0103n c\u1ee9 t\u1ed5ng h\u00e0nh dinh c\u1ee7a qu\u00e2n \u0111\u1ed9i FATE trong ...<\/p>\n","protected":false},"author":1,"featured_media":3294,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[79],"tags":[],"_links":{"self":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/posts\/4444"}],"collection":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/comments?post=4444"}],"version-history":[{"count":4,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/posts\/4444\/revisions"}],"predecessor-version":[{"id":4448,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/posts\/4444\/revisions\/4448"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/media\/3294"}],"wp:attachment":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/media?parent=4444"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/categories?post=4444"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/tags?post=4444"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}