{"id":2655,"date":"2021-08-16T04:04:22","date_gmt":"2021-08-16T04:04:22","guid":{"rendered":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/kama\/"},"modified":"2021-12-29T09:44:01","modified_gmt":"2021-12-29T09:44:01","slug":"kama","status":"publish","type":"post","link":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/zh-hant\/kama\/","title":{"rendered":"\u7532\u5fc5\u4e39\u6b66\u88dd\u5546\u8239\u5718"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"2655\" class=\"elementor elementor-2655\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-e85967f elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"e85967f\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-904eef7\" data-id=\"904eef7\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-f0ec3f1 file-title elementor-widget elementor-widget-heading\" data-id=\"f0ec3f1\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">\u7532\u5fc5\u4e39\u6b66\u88dd\u5546\u8239\u5718_<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a925919 elementor-section-full_width elementor-section-stretched single-universe-bg elementor-section-height-default elementor-section-height-default\" data-id=\"a925919\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t\t<div class=\"elementor-background-overlay\"><\/div>\n\t\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-ffa3994\" data-id=\"ffa3994\" data-element_type=\"column\" id=\"universe-blur\">\n\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-aa6eefd elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"aa6eefd\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-2565e9a\" data-id=\"2565e9a\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-5503c5b single-universe-title elementor-widget elementor-widget-heading\" data-id=\"5503c5b\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">\u7532\u5fc5\u4e39\u6b66\u88dd\u5546\u8239\u5718<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a13533b elementor-section-full_width elementor-section-stretched single-universe-content elementor-section-height-default elementor-section-height-default\" data-id=\"a13533b\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5b2f199\" data-id=\"5b2f199\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-ea62281 elementor-widget elementor-widget-text-editor\" data-id=\"ea62281\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t<p>\u8b20\u50b3\u5728 G.A.M.E.R.s\u2019 War \u671f\u9593\uff0c\u5728\u592a\u5e73\u6d0b\u4e0a\u6709\u8258\u8c6a\u83ef\u90f5\u8f2a\u7684\u6cd5\u52d9\u58eb\u4f2f\u7d0d\u5fb7\uff0e\u85cd\u666e\uff08Bernard Lamp\uff09\uff0c\u5728\u9762\u5c0d\u6d77\u76dc\u52ab\u6301\u6642\uff0c\u4e0d\u50c5\u4ee5 G.A.M.E.R. \u7570\u80fd\u64ca\u9000\u4e86\u6d77\u76dc\uff1b\u66f4\u85c9\u7531\u6210\u529f\u8ac7\u5224\uff0c\u6beb\u9aee\u7121\u50b7\u5730\u8207\u672c\u6b32\u52ab\u6301\u7684\u6d77\u76dc\u5c55\u958b\u5168\u65b0\u7684\u5408\u4f5c\u95dc\u4fc2\uff0c\u5f7c\u6b64\u7d44\u6210\u5c0f\u578b\u6b66\u88dd\u5546\u8239\u5718\uff0c\u4e92\u5229\u5171\u751f\u3002<\/p><p>\u63a5\u8457\uff0c\u4ed6\u8207\u827e\u514b\u5eb7\u8207\u70cf\u62c9\u8afe\u65af\u5169\u5927\u8ca1\u5718\u900f\u904e\u5354\u5546\u6703\u8ac7\u5efa\u7acb\u8d77\u5546\u696d\u9ed8\u5951\uff0c\u9010\u6f38\u767c\u5c55\u6210\u592a\u5e73\u6d0b\u4e0a\u7684\u4e00\u80a1\u7368\u7acb\u52e2\u529b\u300c\u7532\u5fc5\u4e39\u6b66\u88dd\u5546\u8239\u5718\u300d\uff08KAPITEIN Armed Merchant Armada\uff1bK.A.M.A.\uff09\uff0c\u4ee5\u975e\u5b98\u65b9\u5f62\u5f0f\u7dad\u8b77\u592a\u5e73\u6d0b\u4e0a\u7684\u822a\u904b\u5b89\u5168\u3002<\/p><p>\u671f\u9593\uff0c\u7532\u5fc5\u4e39\u6b66\u88dd\u5546\u8239\u5718\u4e5f\u958b\u59cb\u63a5\u7d0d\u4e00\u4e9b\u4e2d\u5c0f\u578b\u6d77\u4e0a\u52e2\u529b\u52a0\u76df\u2014\u2014\u4f8b\u5982\u5728\u6771\u5357\u4e9e\u6d77\u57df\u7531\u6797\u8a60\u7389\u9818\u5c0e\u7684\u300c\u6d0b\u6d41\u5148\u92d2\u300d\uff08Vanguard of the Currents\uff1bV.O.C.\uff09\u2014\u2014\u9010\u6f38\u64f4\u5927\u898f\u6a21\u3002\u85cd\u666e\u975e\u5e38\u6b23\u8cde\u6797\u8a60\u7389\u7684\u8070\u6167\u8207\u81bd\u8b58\uff0c\u819d\u4e0b\u7121\u5b50\u7684\u4ed6\u6536\u6797\u8a60\u7389\u70ba\u7fa9\u5973\uff0c\u89aa\u6388\u95dc\u65bc\u9818\u5c0e\u6b66\u88dd\u5546\u8239\u5718\u7684\u4e00\u5207\uff0c\u4e26\u63d0\u62d4\u5979\u70ba\u8239\u5718\u526f\u7e3d\u5ea7\u3002<\/p><p>FATE War \u7206\u767c\uff0c\u7532\u5fc5\u4e39\u6b66\u88dd\u5546\u8239\u5718\u5728\u300c\u6a5f\u68b0\u5929\u4f7f\u8ecd\u5718\u300d\uff08Mechanical Angel Legion\uff1bM.A.L.\uff09\u767c\u52d5\u7684\u7b2c\u4e00\u6ce2\u653b\u64ca\u4e2d\uff0c\u55aa\u5931\u4e86\u7d55\u5927\u90e8\u5206\u7684\u8239\u968a\u6b66\u88dd\u8207\u706b\u529b\uff1b\u4e00\u7247\u72fc\u85c9\u4e2d\uff0c\u6797\u8a60\u7389\u7387\u9818\u6b98\u773e\u958b\u59cb\u91cd\u6574\u7532\u5fc5\u4e39\u6b66\u88dd\u5546\u8239\u5718\uff0c\u706b\u901f\u6436\u6536\u5217\u5f37\u4f4d\u65bc\u592a\u5e73\u6d0b\u4e0a\u7684\u6b98\u5b58\u8ecd\u4e8b\u8266\u8247\uff0c\u91cd\u6574\u65d7\u9f13\u3002<\/p><p>\u56e0\u7de3\u969b\u6703\u4e0b\uff0c\u9019\u500b\u5de1\u822a\u65bc\u5927\u6d0b\u9593\u7684\u7368\u7acb\u8239\u5718\uff0c\u8b8a\u70ba FATE War \u6642\u4ee3\u78a9\u679c\u50c5\u5b58\u7684\u4eba\u9593\u6a02\u571f\uff1b\u6797\u8a60\u7389\u4e26\u5728\u4e00\u5e74\u6230\u722d\u671f\u9593\u767c\u5c55\u81f3\u6e96\u5f37\u570b\u7684\u898f\u6a21\uff0c\u6700\u7d42\u6210\u4e86\u5c11\u6578\u5e7e\u500b\u6709\u80fd\u529b\u7368\u7acb\u65bc G.U.N. \u7d71\u6cbb\u4e4b\u5916\u3001\u96c4\u9738\u4e00\u65b9\u7684\u5916\u570d\u52e2\u529b\u3002<\/p><p>\u7532\u5fc5\u4e39\u6b66\u88dd\u5546\u8239\u5718\u5728\u6230\u5f8c\u6210\u70ba\u4e86\u4e0d\u5c6c\u65bc G.U.N. \u7684\u7368\u7acb\u653f\u6cbb\u5be6\u9ad4\uff0c\u540c\u6642\u64c1\u6709\u6578\u500b\u5206\u8239\u5718\u3002\u6709\u8457\u5c64\u5c64\u758a\u758a\u5c71\u57ce\u6c23\u606f\u7684\u7e3d\u65d7\u8266\u4e0d\u50c5\u662f\u884c\u653f\u4e2d\u5fc3\uff0c\u5145\u6eff\u8457\u5927\u822a\u6d77\u6642\u4ee3\u98a8\u5473\u7684\u5b98\u5f0f\u5efa\u7bc9\u4e5f\u662f\u770b\u9ede\u4e4b\u4e00\u3002<\/p><p>\u5728\u7532\u5fc5\u4e39\u6b66\u88dd\u5546\u8239\u5718\u88e1\uff0c\u80fd\u5920\u5728\u6f01\u696d\u5340\u770b\u898b\u9ec3\u9c2d\u9baa\u7b49\u4e00\u5ea6\u88ab\u8a8d\u70ba\u6ec5\u7d55\u7684\u5927\u6d0b\u6d04\u6e38\u6027\u9b5a\u985e\u3002\u53e6\u5916\u7531\u65bc\u8239\u5718\u672c\u8eab\u4e5f\u6709\u4f4d\u65bc\u6c34\u4e2d\u7684\u73ca\u745a\u7901\u6f5b\u8266\uff0c\u56e0\u6b64\u4e5f\u80fd\u63d0\u4f9b\u6d6e\u6f5b\u670d\u52d9\u3002<\/p><p>\u7532\u5fc5\u4e39\u6b66\u88dd\u5546\u8239\u5718\u7684\u5fc5\u5403\u7f8e\u98df\uff0c\u5247\u662f\u7522\u81ea\u6f01\u696d\u5340\u7684\u6d77\u9bae\uff0c\u7531\u65bc\u4f7f\u7528\u4e86\u904e\u6ffe\u6389\u5851\u81a0\u5fae\u7c92\u7684\u6d77\u6c34\u990a\u6b96\uff0c\u9019\u88e1\u51fa\u7522\u7684\u6d77\u9bae\u90fd\u53ef\u4ee5\u5b89\u5fc3\u98df\u7528\uff0c\u662f\u9019\u6642\u4ee3\u96e3\u5f97\u7684\u5962\u4f88\u3002<\/p><p>\u7532\u5fc5\u4e39\u6b66\u88dd\u5546\u8239\u5718\u4f4d\u65bc\u592a\u5e73\u6d0b\u4e0a\u3001\u96a8\u8457\u6d0b\u6d41\u5230\u8655\u79fb\u52d5\uff0c\u662f\u500b\u6c92\u6709\u56fa\u5b9a\u4f4d\u7f6e\u7684\u6d77\u4e0a\u6d6e\u6e38\u570b\u5ea6\u3002\u907a\u4e16\u7368\u7acb\u65bc G.U.N. \u7d71\u6cbb\u5916\uff0c\u6709\u8457\u81ea\u5df1\u7684\u7d71\u6cbb\u898f\u5247\u3002\u8239\u5718\u7684\u8239\u96bb\u4f86\u81ea\u4e16\u754c\u5404\u5730\uff0c\u56e0\u800c\u56e0\u6b64\u9664\u4e86\u6b50\u5f0f\u73fe\u4ee3\u8239\u8266\u4e4b\u5916\uff0c\u4e5f\u6709\u5fa9\u53e4\u7684\u6771\u65b9\u620e\u514b\u8239\uff08junk ship\uff09 \u7b49\u5404\u7a2e\u98a8\u683c\u8239\u96bb\u5b58\u5728\u3002<\/p><p>\u7531\u5177\u5099\u5404\u7a2e\u529f\u80fd\u7684\u5927\u5c0f\u8239\u96bb\u7d44\u6210\u81ea\u7d66\u81ea\u8db3\u7684\u751f\u6d3b\u5708\uff0c\u5305\u62ec\u4e86\u6307\u63ee\u6574\u9ad4\u8239\u5718\u8207\u4f9b\u7d66\u80fd\u6e90\u7684\u4e2d\u6a1e\u5340\u3001\u5c0d\u5916\u8cbf\u6613\u5340\u3001\u6f01\u696d\u8207\u990a\u6b96\u5340\u53ca\u8fb2\u696d\u5340\u3002<\/p><p>\u7531\u65bc\u63a1\u53d6\u5168\u6c11\u7686\u5175\u5236\uff0c\u56e0\u6b64\u6c92\u6709\u5c08\u9580\u7684\u5c45\u4f4f\u5340\u8207\u6b66\u88dd\u5340\uff0c\u800c\u662f\u5c07\u6b66\u88dd\u64da\u9ede\u6216\u7832\u5854\u6563\u4f48\u5728\u6574\u500b\u8239\u5718\u4e4b\u9593\uff1b\u53e6\u5916\uff0c\u8266\u968a\u5340\u5247\u5305\u542b\u4e86\u4e00\u7cfb\u5217\u6d77\u4e0a\u8207\u7a7a\u4e2d\u7684\u8266\u968a\uff0c\u5fc5\u8981\u6642\u80fd\u812b\u96e2\u8239\u5718\u9032\u884c\u7368\u7acb\u7684\u8ecd\u4e8b\u884c\u52d5\u3002<\/p><p>\u8239\u5718\u7d44\u6210\uff1a\u4ee5\u65d7\u8266\u8207\u4e3b\u8981\u52d5\u529b\u8266\u8207\u70ba\u6838\u5fc3\uff0c\u8239\u96bb\u7684\u5854\u53f0\u4f4d\u7f6e\u6700\u9ad8\u3002\u6b64\u5916\u57fa\u672c\u4e0a\u4f9d\u64da\u8239\u96bb\u5927\u5c0f\u914d\u7f6e\uff0c\u9ad4\u7a4d\u8d8a\u5c0f\u7684\u8239\u96bb\u6578\u91cf\u8d8a\u591a\u3001\u914d\u7f6e\u5728\u8d8a\u5916\u570d\u3002\u9664\u4e86\u85c9\u7531\u4fbf\u6a4b\u5f7c\u6b64\u9023\u63a5\u4e4b\u5916\uff0c\u4e5f\u6703\u8a2d\u7f6e\u8207\u4e3b\u8981\u52d5\u529b\u8266\u7684\uff08\u53ef\u62c6\u5378\u5f0f\uff09\u80fd\u6e90\u8f38\u9001\u7ba1\u7dda\u3002\u4ee5\u4e0b\u7c21\u4ecb\u8239\u5718\u5404\u91cd\u8981\u7d44\u6210\uff1a<\/p><p><strong>\u65d7\u8266 The Flagship<\/strong><\/p><p>\u6b66\u88dd\u5546\u8239\u5718\u6700\u9ad8\u8073\u7684\u5ea7\u8266\uff0c\u672c\u8eab\u4ea6\u70ba\u9ad8\u7d1a\u4f4f\u5b85\u5340\uff0c\u683c\u5c40\u6709\u9ede\u985e\u4f3c\u5c71\u57ce\u7684\u611f\u89ba\uff0c\u6700\u9802\u7aef\u70ba\u8266\u968a\u53f8\u4ee4\u90e8\u6240\u5728\u5730\u3002\u7532\u5fc5\u4e39\u6b66\u88dd\u5546\u8239\u5718\u65d7\u8266\uff0c\u662f\u76ee\u524d\u5168\u4e16\u754c\u552f\u4e00\u7684\u6d77\u6d0b\u578b\u6c34\u51b7\u5f0f\u5927\u578b\u6838\u878d\u5408\u5f15\u64ce\uff0c\u8db3\u4ee5\u63d0\u4f9b\u6574\u500b\u6b66\u88dd\u5546\u8239\u5718\u7684\u80fd\u6e90\uff0c\u4ee5\u53ca\u8ecd\u4e8b\u6b66\u88dd\u52d5\u529b\u3002\u9664\u4e86\u8239\u5718\u9818\u8896\u8207\u91cd\u8981\u5e79\u90e8\u7684\u5b98\u90b8\u8207\u5c45\u6240\u4e4b\u5916\uff0c\u4e5f\u5305\u542b\u4e86\u5404\u5206\u8239\u5718\u8ecd\u982d\u5728\u6b64\u8239\u4e4b\u5225\u9928\u3001\u63a5\u5f85 G.U.N. \u7b49\u5176\u4ed6\u653f\u6cbb\u5be6\u9ad4\u4f7f\u7bc0\u7684\u62db\u5f85\u6240\uff0c\u4ee5\u53ca\u9ad8\u7d1a\u5a1b\u6a02\u5340\u57df\u3002<\/p><p><strong>\u4f4f\u5b85\u5340 The Residential Areas<\/strong><\/p><p>\u7531\u904e\u53bb\u822a\u884c\u4e16\u754c\u7684\u9ad8\u7d1a\u90f5\u8f2a\u6240\u6539\u9020\u800c\u6210\uff0c\u6563\u5c45\u65bc\u6574\u5ea7\u8239\u5718\u5404\u5340\uff0c\u6bcf\u8258\u5747\u80fd\u5bb9\u7d0d\u6578\u5343\u540d\u5c45\u6c11\u751f\u6d3b\u8d77\u5c45\u3002<\/p><p><strong>\u8fb2\u696d\u5340 The Agriculture Area<\/strong><\/p><p>\u7531\u5177\u5099\u5927\u9762\u7a4d\u7684\u8ca8\u8f2a\u7b49\u62fc\u88dd\u6574\u4f75\u6539\u9020\u800c\u6210\u7684\u5927\u9762\u7a4d\u8907\u5408\u8239\u9ad4\uff0c\u8868\u9762\u505a\u70ba\u8fb2\u4f5c\u7269\u683d\u690d\uff0c\u6216\u8005\u5c11\u91cf\u52d5\u7269\u755c\u990a\u4f7f\u7528\uff1b\u8239\u8259\u5e95\u5c64\u539f\u672c\u6536\u7d0d\u58d3\u8259\u6c34\u7684\u90e8\u5206\uff0c\u5247\u7528\u4ee5\u5132\u5b58\u6de1\u6c34\u3002<\/p><p><strong>\u6f01\u696d\u8207\u990a\u6b96\u5340 The Fishery and Aquaculture Area<\/strong><\/p><p>\u4f4d\u65bc\u8239\u5718\u5916\u570d\uff0c\u6709\u7bb1\u7db2\u8239\u505a\u70ba\u990a\u6b96\u7528\u9014\uff1b\u4e5f\u6709\u5982 FATE War \u524d\u7684\u6f01\u8239\u53ef\u96e2\u958b\u8239\u5718\u7368\u7acb\u6355\u9b5a\u4f5c\u696d\u3002<\/p><p><strong>\u5de5\u696d\u5340 The Industrial Zone<\/strong><\/p><p>\u8239\u5718\u6709\u5c08\u5c6c\u7684\u5de5\u696d\u5340\uff0c\u9664\u4e86\u958b\u767c\u81ea\u8eab\u9700\u8981\u7684\u96f6\u4ef6\uff0c\u4e5f\u8ca0\u8cac\u89e3\u6790\u6c89\u5165\u6d77\u4e2d\u7684 FATE \u9ed1\u79d1\u6280\u3002<\/p><p><strong>\u5c0d\u5916\u8cbf\u6613\u5340 The Foreign Trade Area<\/strong><\/p><p>\u5305\u542b\u8a31\u591a\u78bc\u982d\u8239\uff0c\u929c\u63a5\u76f8\u95dc\u7684\u8179\u5730\u8239\uff0c\u80fd\u8207\u4f86\u81ea\u4e16\u754c\u5404\u5730\u7684\u8239\u96bb\u929c\u63a5\u9032\u884c\u8ca8\u7269\u4ea4\u6613\u3002\u773e\u6240\u5468\u77e5\uff0c\u60f3\u5728\u7532\u5fc5\u4e39\u901a\u95dc\u662f\u51fa\u5947\u56f0\u96e3\uff0c\u4f46\u770b\u5728\u8d85\u9ad8\u5229\u6f64\u7684\u4efd\u4e0a\uff0c\u4f86\u81ea\u4e16\u754c\u5404\u5730\u7684\u4ee3\u7406\u5546\u4ecd\u9858\u610f\u8010\u5fc3\u7b49\u5f85\u3002<\/p><p><strong>\u7a7a\u6e2f Aeromarine Mooring Berth<\/strong><\/p><p>\u5916\u8cd3\u6216\u8005\u7372\u51c6\u9032\u5165\u7684\u7279\u6b8a\u8239\u96bb\uff0c\u53ef\u4f9d\u64da\u5854\u53f0\u7684\u8abf\u5ea6\u505c\u6cca\u65bc\u7a7a\u6e2f\u5340\u3002<\/p><p><strong>\u7832\u5854\uff0f\u9632\u79a6\u8a2d\u65bd Turrets\/Defense Facilities<\/strong><\/p><p>\u6563\u4f48\u65bc\u6574\u500b\u8239\u5718\u4e4b\u9593\uff0c\u901a\u5e38\u5177\u5099\u4e86\u78c1\u8ecc\u7832\u3001\u5404\u985e\u98db\u5f48\u53ca\u9632\u7a7a\u706b\u7832\u7b49\u55ae\u4f4d\uff0c\u662f\u57fa\u790e\u7684\u7de8\u88dd\u55ae\u4f4d\u3002<\/p><p><strong>\u6b66\u88dd\u8266\u968a Armed Ships<\/strong><\/p><p>\u5206\u6210\u6578\u500b\u8266\u968a\uff0c\u6563\u4f48\u65bc\u8239\u5718\u5916\u570d\uff0c\u7531\u6d77\u7a7a\u4f5c\u6230\u7528\u8266\u8247\u7d44\u6210\uff0c\u5fc5\u8981\u6642\u53ef\u4ee5\u96e2\u958b\u6574\u500b\u8239\u5718\u9032\u884c\u7368\u7acb\u8ecd\u4e8b\u884c\u52d5\u3002<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>\u7532\u5fc5\u4e39\u6b66\u88dd\u5546\u8239\u5718_ \u7532\u5fc5\u4e39\u6b66\u88dd\u5546\u8239\u5718 \u8b20\u50b3\u5728 G.A.M.E.R.s\u2019 War \u671f\u9593\uff0c\u5728\u592a\u5e73\u6d0b\u4e0a\u6709\u8258 ...<\/p>\n","protected":false},"author":1,"featured_media":2437,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[47],"tags":[],"_links":{"self":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/zh-hant\/wp-json\/wp\/v2\/posts\/2655"}],"collection":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/zh-hant\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/zh-hant\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/zh-hant\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/zh-hant\/wp-json\/wp\/v2\/comments?post=2655"}],"version-history":[{"count":4,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/zh-hant\/wp-json\/wp\/v2\/posts\/2655\/revisions"}],"predecessor-version":[{"id":2659,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/zh-hant\/wp-json\/wp\/v2\/posts\/2655\/revisions\/2659"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/zh-hant\/wp-json\/wp\/v2\/media\/2437"}],"wp:attachment":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/zh-hant\/wp-json\/wp\/v2\/media?parent=2655"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/zh-hant\/wp-json\/wp\/v2\/categories?post=2655"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/zh-hant\/wp-json\/wp\/v2\/tags?post=2655"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}