{"id":4276,"date":"2022-04-13T08:04:19","date_gmt":"2022-04-13T08:04:19","guid":{"rendered":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/index.php\/archives\/4276\/"},"modified":"2022-04-13T08:54:08","modified_gmt":"2022-04-13T08:54:08","slug":"dragonfall","status":"publish","type":"post","link":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/dragonfall\/","title":{"rendered":"DRAGONFALL"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"4276\" class=\"elementor elementor-4276\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-e85967f elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"e85967f\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-904eef7\" data-id=\"904eef7\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-f0ec3f1 file-title elementor-widget elementor-widget-heading\" data-id=\"f0ec3f1\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">DRAGONFALL_<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a925919 elementor-section-full_width elementor-section-stretched single-universe-bg elementor-section-height-default elementor-section-height-default\" data-id=\"a925919\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t\t<div class=\"elementor-background-overlay\"><\/div>\n\t\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-ffa3994\" data-id=\"ffa3994\" data-element_type=\"column\" id=\"universe-blur\">\n\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-aa6eefd elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"aa6eefd\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-2565e9a\" data-id=\"2565e9a\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-5503c5b single-universe-title elementor-widget elementor-widget-heading\" data-id=\"5503c5b\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">DRAGONFALL<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a13533b elementor-section-full_width elementor-section-stretched single-universe-content elementor-section-height-default elementor-section-height-default\" data-id=\"a13533b\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5b2f199\" data-id=\"5b2f199\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-ea62281 elementor-widget elementor-widget-text-editor\" data-id=\"ea62281\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t<p>Log\u00e9e dans un gigantesque gouffre de la banlieue de Gigapolis Equator, la capitale de Citivas MODERATIO, Dragonfall \u00e9tait autrefois une forteresse flottante dot\u00e9e d\u2019une base terrestre auxiliaire appartenant aux troupes de FATE pendant la guerre \u00e9ponyme.<\/p><p>La forteresse flottante fut d\u00e9truite pendant la guerre puis d\u00e9molie. Les r\u00e9sidents locaux et les pilleurs commenc\u00e8rent \u00e0 \u00e9riger de nombreux b\u00e2timents, ni l\u00e9gaux ni s\u00fbrs le long de la base. Ils survir\u00e8rent en siphonnant l&rsquo;\u00e9nergie centrale de la base et en r\u00e9cup\u00e9rant la technologie noire de pointe rest\u00e9e dans la forteresse. Avec une population totale de dix millions de personnes, Dragonfall est l&rsquo;une des rares colonies dont les principales industries reposent directement sur les ruines de l&rsquo;\u00e8re FATE. Dragonfall s\u2019organise verticalement, du bas vers le haut, par le biais de plusieurs zones distinctes.<\/p><p>La base de la forteresse primaire\u00a0: Pendant la guerre, le fond du Dragonfall \u00e9tait utilis\u00e9 pour recharger et r\u00e9approvisionner la base. Aujourd\u2019hui, les r\u00e9acteurs \u00e0 fusion, toujours en \u00e9tat de marche, demeurent la principale source d&rsquo;\u00e9nergie alimentant l&rsquo;ensemble de Dragonfall. Cette source d&rsquo;\u00e9nergie fonctionnellement illimit\u00e9e a jet\u00e9 les bases de tout autre d\u00e9veloppement \u00e9conomique de la ville.<\/p><p>Colonies murales en spirale\u00a0: De nombreux habitants ont construit leur maison, couche apr\u00e8s couche, apr\u00e8s avoir creus\u00e9 dans le mur de la base et connect\u00e9 les fils avec les installations \u00e9nerg\u00e9tiques \u00e0 l&rsquo;int\u00e9rieur. Depuis la couche ext\u00e9rieure, ils ont creus\u00e9 environ 150 m\u00e8tres vers l&rsquo;int\u00e9rieur. Cette lente progression permet au quartier d\u2019\u00eatre diversifi\u00e9, des personnes de statuts sociaux diff\u00e9rents s&rsquo;y c\u00f4toyant. Comme les termites qui se frayent lentement un chemin jusqu\u2019au c\u0153ur d&rsquo;un arbre tomb\u00e9, les ruines de la base servent de ruche \u00e0 l\u2019activit\u00e9 des r\u00e9sidents actuels. Comme le soleil ne brille jamais dans ces colonies, cet endroit est connu localement sous le nom de \u00ab\u00a0Repaire des serpents\u00a0\u00bb.<\/p><p>Zone murale sup\u00e9rieure\u00a0: Autour du bord du gigantesque gouffre, des zones r\u00e9sidentielles et des conglom\u00e9rats se sont \u00e9tablis pour former un tore g\u00e9ant, encerclant compl\u00e8tement l&rsquo;ancienne base. Les r\u00e9sidents sont pour la plupart des cadres envoy\u00e9s par des entreprises internationales pour superviser les diverses activit\u00e9s d&rsquo;extraction et de r\u00e9cup\u00e9ration de Dragonfall. Certains individus intr\u00e9pides, attir\u00e9s par les opportunit\u00e9s g\u00e9n\u00e9r\u00e9es par la technologie noire, sont \u00e9galement arriv\u00e9s, qu\u2019ils soient du bon c\u00f4t\u00e9 la loi ou non&#8230; Le niveau de vie est g\u00e9n\u00e9ralement bien sup\u00e9rieur que dans les colonies murales en spirale. Dans ce district, l&rsquo;ordre social est maintenu par des troupes de patrouille arm\u00e9es. Cette zone est surnomm\u00e9e l&rsquo;Anneau des Seigneurs, car elle n&rsquo;est accessible qu&rsquo;aux riches.<\/p><p>Ruines de la forteresse flottante (la Mine)\u00a0: Depuis que la guerre de FATE a cess\u00e9, les ruines de la forteresse sont devenues un spectacle bizarre, o\u00f9 rien ne tombe ni ne bouge. Dans la mesure o\u00f9 l\u2019on peut facilement trouver de la technologie noire pr\u00e9cieuse dans l&rsquo;\u00e9pave de la base militaire de FATE, cet endroit est devenu un lieu d&rsquo;exploitation mini\u00e8re tr\u00e8s recherch\u00e9 par diverses puissances apr\u00e8s la guerre. La mine, cependant, rec\u00e8le de nombreux dangers inconnus. Les accidents sont fr\u00e9quents ici. En effet, les \u00e9metteurs cass\u00e9s ne permettent pas de g\u00e9n\u00e9rer une gravit\u00e9 r\u00e9guli\u00e8re&#8230; Par cons\u00e9quent, les gangs et les trafiquants d&rsquo;\u00eatres humains ont rapidement pris le contr\u00f4le l&rsquo;industrie de la r\u00e9cup\u00e9ration. Ils proposent leurs services \u00e0 un nombre incalculable d\u2019entreprises militaires et de s\u00e9curit\u00e9 priv\u00e9e, attir\u00e9es par les profits \u00e9lev\u00e9s et peu soucieux des conditions de travail risqu\u00e9es. Entre les ruines de la forteresse et les \u00e9tablissements au sol gravitent encore plusieurs d\u00e9bris issus du fort principal. Provoqu\u00e9 par un dysfonctionnement des \u00e9metteurs anti-gravit\u00e9, ce spectacle unique est devenu la plus grande attraction touristique de Dragonfall.<\/p><p>Circuit de Dragon&rsquo;s Crown\u00a0: Des ruines de la forteresse d\u00e9serte qui surplombe la terre au gouffre central de Dragonfall, cet espace constitue l&rsquo;un des huit circuits de MOTO ROYALE de niveau mondial. Apr\u00e8s le rapide tour de traditionnel de la forteresse flottante, le parcours se d\u00e9roule en spirale jusqu&rsquo;\u00e0 la base de Dragonfall. Une fois les mines travers\u00e9es, les coureurs remontent jusqu&rsquo;\u00e0 la ligne de d\u00e9part \u00e0 la Couronne du Dragon, compl\u00e9tant ainsi la double h\u00e9lice. Plusieurs records de vitesse cons\u00e9cutifs pour le circuit Dragon&rsquo;s Crown ont \u00e9t\u00e9 battus lors de la section de descente du parcours. Chaque fois qu&rsquo;une course est organis\u00e9e, des hordes de touristes affluent, stimulant consid\u00e9rablement l&rsquo;\u00e9conomie de Dragonfall.<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>DRAGONFALL_ DRAGONFALL Log\u00e9e dans un gigantesque gouffre de la banlieue de Gigapolis Equator, la capitale de Citivas MODERATIO, Dragonfall \u00e9tait autrefois une forteresse flottante dot\u00e9e d\u2019une base terrestre auxiliaire appartenant aux troupes de FATE pendant la guerre \u00e9ponyme. La forteresse flottante fut d\u00e9truite pendant la guerre puis d\u00e9molie. Les r\u00e9sidents ...<\/p>\n","protected":false},"author":1,"featured_media":3293,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[71],"tags":[],"_links":{"self":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/posts\/4276"}],"collection":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/comments?post=4276"}],"version-history":[{"count":3,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/posts\/4276\/revisions"}],"predecessor-version":[{"id":4299,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/posts\/4276\/revisions\/4299"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/media\/3293"}],"wp:attachment":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/media?parent=4276"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/categories?post=4276"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/tags?post=4276"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}