{"id":4274,"date":"2022-04-13T08:02:33","date_gmt":"2022-04-13T08:02:33","guid":{"rendered":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/index.php\/archives\/4274\/"},"modified":"2022-04-13T08:55:09","modified_gmt":"2022-04-13T08:55:09","slug":"k-a-m-a","status":"publish","type":"post","link":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/k-a-m-a\/","title":{"rendered":"K.A.M.A."},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"4274\" class=\"elementor elementor-4274\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-e85967f elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"e85967f\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-904eef7\" data-id=\"904eef7\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-f0ec3f1 file-title elementor-widget elementor-widget-heading\" data-id=\"f0ec3f1\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">K.A.M.A._<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a925919 elementor-section-full_width elementor-section-stretched single-universe-bg elementor-section-height-default elementor-section-height-default\" data-id=\"a925919\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t\t<div class=\"elementor-background-overlay\"><\/div>\n\t\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-ffa3994\" data-id=\"ffa3994\" data-element_type=\"column\" id=\"universe-blur\">\n\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-aa6eefd elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"aa6eefd\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-2565e9a\" data-id=\"2565e9a\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-5503c5b single-universe-title elementor-widget elementor-widget-heading\" data-id=\"5503c5b\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">K.A.M.A. <\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a13533b elementor-section-full_width elementor-section-stretched single-universe-content elementor-section-height-default elementor-section-height-default\" data-id=\"a13533b\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5b2f199\" data-id=\"5b2f199\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-ea62281 elementor-widget elementor-widget-text-editor\" data-id=\"ea62281\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t<p>Le bruit court que pendant la guerre des G.A.M.E.R.s, un luxueux bateau de croisi\u00e8re baignait dans l&rsquo;oc\u00e9an Pacifique. \u00c0 bord, Bernard Lamp \u00e9tait en charge des affaires judiciaires, et il a d\u00e9fendu avec succ\u00e8s le navire contre les pirates gr\u00e2ce \u00e0 ses talents de G.A.M.E.R. lors d\u2019assauts en mer. Tandis que la guerre continuait de s&rsquo;intensifier et que les possibilit\u00e9s de mouiller dans un port s\u00fbr se faisaient de plus en plus rares, il a pu n\u00e9gocier avec succ\u00e8s un nouveau partenariat avec les flottes de pirates en maraude. \u00c0 compter de ce jour, Lamp mit en place une petite armada marchande arm\u00e9e, d\u00e9cr\u00e9tant des droits de libre passage et des accords de commerce d&rsquo;armes entre les pirates et les nations en place autour du Pacifique.<\/p><p>Apr\u00e8s avoir conclu des trait\u00e9s commerciaux profitables avec les pirates, Lamp \u00e9tablit une relation d&rsquo;affaires \u00e9troite avec Gigacorp EKEKCONN et Gigacorp URANUS, formant une puissance ind\u00e9pendante connue sous le nom de KAPITEIN Armed Merchant Armada (K.A.M.A.) et a ainsi commenc\u00e9 \u00e0 maintenir la paix et la s\u00e9curit\u00e9 dans l&rsquo;oc\u00e9an Pacifique sans autorisation officielle.<\/p><p>Tandis que l&rsquo;Armada continuait de prendre de l\u2019ampleur en taille et en influence, Lamp commen\u00e7a \u00e0 forger des alliances avec les petites et moyennes puissances existantes sur la mer, telles que l\u2019Avant-garde des courants, dirig\u00e9e par Lin Yung-Yu, dans le bassin Indo-Pacifique. Lamp n&rsquo;ayant pas d&rsquo;h\u00e9ritier, il fit de Lin Yung-Yu sa filleule en raison de son intelligence et de sa bravoure. Main dans la main, Lamp enseigna \u00e0 Lin tout ce qu\u2019il y a \u00e0 savoir sur K.A.M.A. et la promut capitaine d&rsquo;\u00e9quipe.<\/p><p>Aux pr\u00e9mices de la guerre de FATE, K.A.M.A. perdit la plupart de ses navires arm\u00e9s et de sa poudre \u00e0 canon lors de la premi\u00e8re vague d\u2019assaut du M.A.L. LUXURIA. Au c\u0153ur des ruines et des vestiges, Lin prend le leadership et commence \u00e0 reconstruire K.A.M.A., en reprenant les navires d\u00e9truits sur la mer. Au fil des ans, sous sa direction constante, le groupe a pu retrouver sa gloire d&rsquo;antan.<\/p><p>Par hasard, cette armada ind\u00e9pendante, voguant au gr\u00e9 des oc\u00e9ans, devint le seul paradis terrestre pendant la guerre de FATE. En un an, K.A.M.A. devint aussi fort qu&rsquo;une superpuissance. En fin de compte, Lin a permis \u00e0 K.A.M.A. de devenir l&rsquo;une des rares puissances ext\u00e9rieures, compl\u00e8tement d\u00e9tach\u00e9e de la supr\u00e9matie des G.U.N. et dominant l&rsquo;oc\u00e9an. Ses pouvoirs uniques de G.A.M.E.R. permirent \u00e0 la flotte de se r\u00e9armer et de se reconstruire rapidement, m\u00eame si le monde \u00e9tait d\u00e9chir\u00e9 par le conflit.<\/p><p>Apr\u00e8s la guerre, K.A.M.A. s&rsquo;est transform\u00e9e en une entit\u00e9 politique autonome, ind\u00e9pendante des G.U.N., en possession de plusieurs convois. Assembl\u00e9e \u00e0 partir de quelques-uns des plus grands navires jamais construits, la silhouette de l&rsquo;Armada ressemble, vue de l&rsquo;horizon, \u00e0 une vaste cha\u00eene de montagnes. La flotte principale fait office de centre administratif, comprenant un grand nombre de b\u00e2timents officiels inspir\u00e9s des c\u00e9l\u00e8bres navires des Grandes d\u00e9couvertes. Cette sc\u00e8ne unique en son genre en fait l&rsquo;une des attractions incontournables de K.A.M.A.<\/p><p>\u00c0 K.A.M.A., on peut observer dans la zone de p\u00eache des poissons migrateurs qui \u00e9taient autrefois consid\u00e9r\u00e9s comme \u00e9teints, comme l\u2019Albacore. L&rsquo;armada d\u00e9tient de nombreux sous-marins, ce qui permet aux visiteurs les plus chanceux de plonger parmi les r\u00e9cifs coralliens lorsque la flotte transite dans l&rsquo;oc\u00e9an Pacifique.<\/p><p>Les fruits de mer de la zone de p\u00eache sont en t\u00eate de liste des sp\u00e9cialit\u00e9s \u00e0 ne pas manquer \u00e0 K.A.M.A.. Les fruits de mer produits ici se d\u00e9veloppent dans de l&rsquo;eau de mer dont les particules de plastique ont \u00e9t\u00e9 filtr\u00e9es. Les fruits de mer provenant de K.A.M.A sont donc parfaitement sains. Tandis que ce crit\u00e8re constitue un luxe dans le monde, il n\u2019est pas rare dans l&rsquo;armada.<\/p><p>Naviguant au gr\u00e9 des courants de l&rsquo;oc\u00e9an Pacifique, K.A.M.A. est une terre flottante sans attache. \u00c0 l\u2019\u00e9cart de la juridiction de G.U.N., K.A.M.A. dispose de ses propres lois. Ses bateaux proviennent des quatre coins du monde, rassemblant aussi bien des navires europ\u00e9ens modernes que d&rsquo;anciennes jonques chinoises.<\/p><p>Jouissant d&rsquo;une existence autosuffisante, K.A.M.A. est \u00e9quip\u00e9e de bateaux et de navires, grands et petits, adapt\u00e9s \u00e0 diff\u00e9rentes fins. La zone centrale commande l&rsquo;ensemble de la flotte et fournit l&rsquo;\u00e9nergie, la zone de commerce ext\u00e9rieur s&rsquo;occupe du tourisme et des douanes, ainsi que des zones de p\u00eache, d&rsquo;aquaculture et d&rsquo;agriculture. Cette flotte s\u2019apparentant essentiellement \u00e0 une armada, il existe \u00e9galement des zones d\u00e9di\u00e9es aux installations de d\u00e9fense et aux navires militaires arm\u00e9s.<\/p><p>Sur K.A.M.A., tous les citoyens valides doivent servir dans l&rsquo;arm\u00e9e. Afin de rester plus flexible en cas d&rsquo;attaque, il n\u2019existe pas d&rsquo;espaces r\u00e9sidentiels ou de stockage d&rsquo;armes d\u00e9sign\u00e9s. Au contraire, les armes et les tourelles sont r\u00e9parties \u00e0 travers l&rsquo;ensemble de l&rsquo;armada pour minimiser les risques. Quant \u00e0 la flotte, K.A.M.A. dispose d&rsquo;une s\u00e9rie de vaisseaux de guerre con\u00e7us pour les frappes a\u00e9riennes et navales. Lorsque la situation l&rsquo;exige, ces navires de guerre peuvent \u00eatre d\u00e9tach\u00e9s de l&rsquo;armada pour une op\u00e9ration militaire ind\u00e9pendante.<\/p><p>Les navires qui composent K.A.M.A\u00a0: Le vaisseau amiral et le vaisseau de puissance principal sont au centre, au point le plus \u00e9lev\u00e9 de K.A.M.A. Les autres vaisseaux sont positionn\u00e9s en fonction de leur taille et de leur nombre. En g\u00e9n\u00e9ral, plus les navires sont petits, plus il sont nombreux et plus ils sont \u00e9loign\u00e9s du centre. Un syst\u00e8me de pipelines de transfert d&rsquo;\u00e9nergie d\u00e9tachables est install\u00e9 entre le navire principal et le reste de la flotte, ainsi qu&rsquo;un r\u00e9seau robuste de ponts flexibles pour faciliter les d\u00e9placements. Voici une br\u00e8ve pr\u00e9sentation des sections importantes de K.A.M.A.<\/p><p>Le vaisseau amiral\u00a0: Le plus haut vaisseau capital de K.A.M.A., ayant autrefois appartenu \u00e0 Bernard Lamp, il sert d\u00e9sormais de zone r\u00e9sidentielle hupp\u00e9e. De l&rsquo;ext\u00e9rieur, elle ressemble \u00e0 une ville dans les montagnes, domin\u00e9e par le commandement de la flotte. K.A.M.A. poss\u00e8de le seul moteur \u00e0 fusion nucl\u00e9aire massive refroidi par eau au monde, capable de fournir une \u00e9nergie abondante aux sections civiles et militaires de la flotte. Outre la r\u00e9sidence de l&rsquo;amiral et du personnel de commandement, le vaisseau amiral poss\u00e8de \u00e9galement des demeures pour le chef de chaque convoi, des maisons d&rsquo;h\u00f4tes pour les envoy\u00e9s du G.U.N. ou d&rsquo;autres entit\u00e9s politiques, ainsi que des zones de loisirs de renom.<\/p><p>Les quartiers r\u00e9sidentiels\u00a0: R\u00e9am\u00e9nag\u00e9es \u00e0 partir de ce qui correspondait autrefois \u00e0 des navires de croisi\u00e8re haut de gamme, ces unit\u00e9s r\u00e9sidentielles sont dispers\u00e9es \u00e0 travers la flottille. Chaque navire peut accueillir confortablement des milliers de r\u00e9sidents.<\/p><p>La zone agricole\u00a0: Un \u00e9norme espace compos\u00e9 de cargos, sur lequel sont plac\u00e9es des cultures et un nombre limit\u00e9 de b\u00e9tail. Au fond, l\u00e0 o\u00f9 l&rsquo;eau de ballast \u00e9tait initialement retenue, de l&rsquo;eau douce est maintenant stock\u00e9e.<\/p><p>La zone de p\u00eache et de pisciculture\u00a0: Situ\u00e9e sur la bordure ext\u00e9rieure de K.A.M.A., la zone de p\u00eache et de pisciculture est \u00e9quip\u00e9e de vastes enclos flottants pour l&rsquo;\u00e9levage de poissons et de mollusques. Des bateaux de p\u00eache issus de la Seine sont \u00e9galement pr\u00e9sents, comme ceux utilis\u00e9s avant la guerre de FATE, et peuvent se d\u00e9tacher de l&rsquo;armada pour des op\u00e9rations de p\u00eache ind\u00e9pendantes.<\/p><p>La zone industrielle\u00a0: Bien que limit\u00e9e dans l&rsquo;Armada, au cours de ses voyages, de multiples reliques inestimables de la guerre de FATE ont \u00e9t\u00e9 r\u00e9cup\u00e9r\u00e9es. Ce secteur de la flottille est responsable de la r\u00e9cup\u00e9ration initiale, de la r\u00e9tro-ing\u00e9nierie et de la maintenance de toutes les technologies li\u00e9es \u00e0 FATE.<\/p><p>La zone de commerce ext\u00e9rieur\u00a0: Cette zone est peupl\u00e9e de nombreux navires, autrefois des porte-conteneurs de fret. Transform\u00e9s en entrep\u00f4ts massifs, ces navires servent de point d&rsquo;entr\u00e9e aux navires \u00e9trangers pour le commerce. Ce n\u2019est un secret pour personne, le d\u00e9douanement dans l&rsquo;Armada est difficile. N\u00e9anmoins, les marchands du monde entier savent que la flotte est l&rsquo;un des avant-postes commerciaux les plus lucratifs qui soient et sont toujours pr\u00eats \u00e0 attendre.<\/p><p>Poste d&rsquo;amarrage Aeromarine\u00a0: Les invit\u00e9s ou les navires disposant d&rsquo;un permis d&rsquo;entr\u00e9e peuvent s&rsquo;amarrer dans cette zone, conform\u00e9ment aux indications du capitaine de port.<\/p><p>Tourelles\/Installations de d\u00e9fense\u00a0: Constituant l&rsquo;une des pi\u00e8ces d&rsquo;\u00e9quipement les plus importantes de l&rsquo;organisation, ces installations sont r\u00e9parties sur l&rsquo;ensemble de l&rsquo;armada et sont g\u00e9n\u00e9ralement compos\u00e9es de canons \u00e9lectriques, de toutes sortes de missiles et d&rsquo;artillerie anti-a\u00e9rienne.<\/p><p>Navires arm\u00e9s\u00a0: Situ\u00e9es \u00e0 l&rsquo;ext\u00e9rieur de l&rsquo;armada, ces flottes sont constitu\u00e9es de vaisseaux destin\u00e9s aux op\u00e9rations a\u00e9riennes et navales. En cas de besoin, les navires arm\u00e9s peuvent se d\u00e9tacher de K.A.M.A. pour mener des op\u00e9rations militaires ind\u00e9pendantes.<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>K.A.M.A._ K.A.M.A. Le bruit court que pendant la guerre des G.A.M.E.R.s, un luxueux bateau de croisi\u00e8re baignait dans l&rsquo;oc\u00e9an Pacifique. \u00c0 bord, Bernard Lamp \u00e9tait en charge des affaires judiciaires, et il a d\u00e9fendu avec succ\u00e8s le navire contre les pirates gr\u00e2ce \u00e0 ses talents de G.A.M.E.R. lors d\u2019assauts en ...<\/p>\n","protected":false},"author":1,"featured_media":3301,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[71],"tags":[],"_links":{"self":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/posts\/4274"}],"collection":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/comments?post=4274"}],"version-history":[{"count":3,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/posts\/4274\/revisions"}],"predecessor-version":[{"id":4305,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/posts\/4274\/revisions\/4305"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/media\/3301"}],"wp:attachment":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/media?parent=4274"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/categories?post=4274"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/tags?post=4274"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}