{"id":2791,"date":"2021-08-20T07:43:28","date_gmt":"2021-08-20T07:43:28","guid":{"rendered":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/index.php\/archives\/2791\/"},"modified":"2021-08-20T07:43:28","modified_gmt":"2021-08-20T07:43:28","slug":"goemon-city","status":"publish","type":"post","link":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/tw\/goemon-city\/","title":{"rendered":"\u8b77\u885b\u7d0b\u5e02"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"2791\" class=\"elementor elementor-2791\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-e85967f elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"e85967f\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-904eef7\" data-id=\"904eef7\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-f0ec3f1 file-title elementor-widget elementor-widget-heading\" data-id=\"f0ec3f1\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">\u8b77\u885b\u7d0b\u5e02_<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a925919 elementor-section-full_width elementor-section-stretched single-universe-bg elementor-section-height-default elementor-section-height-default\" data-id=\"a925919\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t\t<div class=\"elementor-background-overlay\"><\/div>\n\t\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-ffa3994\" data-id=\"ffa3994\" data-element_type=\"column\" id=\"universe-blur\">\n\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-aa6eefd elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"aa6eefd\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-2565e9a\" data-id=\"2565e9a\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-5503c5b single-universe-title elementor-widget elementor-widget-heading\" data-id=\"5503c5b\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">\u8b77\u885b\u7d0b\u5e02<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a13533b elementor-section-full_width elementor-section-stretched single-universe-content elementor-section-height-default elementor-section-height-default\" data-id=\"a13533b\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5b2f199\" data-id=\"5b2f199\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-ea62281 elementor-widget elementor-widget-text-editor\" data-id=\"ea62281\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t<p>\u5728\u5168\u7403\u5730\u5716\u7576\u4e2d\uff0c\u8b77\u885b\u7d0b\u5e02\uff08Goemon City\uff09\u7684\u6240\u5728\u5730\u5ea7\u6a19\uff0c\u5927\u7565\u4f4d\u65bc\u820a\u65e5\u672c\u570b\u795e\u5948\u5ddd\u7e23\u7bb1\u6839\u753a\u4e4b\u5730\u5e95\u3002\u8a72\u8655\u65bc G.A.M.E.R.s\u2019 War \u671f\u9593\uff0c\u66fe\u5728\u65e5\u672c\u653f\u5e9c\u8207\u8ca1\u5718\u7955\u5bc6\u5354\u8b70\u4e0b\uff0c\u7531\u4eba\u5de5\u958b\u947f\u51fa\u4e00\u5ea7\u5730\u5e95\u5de8\u5751\uff0c\u4ee5\u6797\u7acb\u7684\u92fc\u9aa8\u5854\u6a13\u652f\u6490\u7a79\u9802\uff0c\u505a\u70ba\u56e0\u61c9\u91cd\u5927\u707d\u5bb3\u767c\u751f\u6642\u6771\u4eac\u5e02\u7dca\u6025\u9077\u90fd\u4e4b\u5099\u6848\u3002<\/p><p>\u9019\u5ea7\u5f8c\u4f86\u88ab\u4ee5\u50b3\u5947\u4fe0\u76dc\u77f3\u5ddd\u4e94\u53f3\u885b\u9580\uff08Ishikawa Goemon\uff09\u547d\u540d\u7684\u5730\u5e95\u9b54\u90fd\uff0c\u7d14\u7136\u662f\u6614\u65e5\u820a\u6771\u4eac\u6b4c\u821e\u4f0e\u753a\u4e00\u756a\u8857\u7684\u96fb\u99ad\u53db\u5ba2\uff08cyberpunk\uff09\u653e\u5927\u7ffb\u7248\uff1a\u5728\u5e95\u5c64\u6d6e\u76ea\u65bc\u71c8\u7d05\u9152\u7da0\u7684\u865b\u83ef\u58ae\u843d\u8857\u5340\u4e4b\u9593\uff0c\u4e00\u5e62\u5e62\u5b9b\u5982\u5de8\u67f1\u8073\u7acb\u7684\u6975\u9053\u7e3d\u90e8\u9ad8\u6a13\uff0c\u9f4a\u9f4a\u6574\u6574\u62d4\u5730\u800c\u8d77\u3002<\/p><p>\u7531\u65bc\u8a72\u5730\u6975\u9053\u7d44\u7e54\u52e2\u529b\u9f90\u5927\uff0c\u56e0\u6b64\u6bcf\u68df\u5927\u578b\u5854\u67f1\u5747\u7531\u7279\u5b9a\u52e2\u529b\u9032\u99d0\uff0c\u6574\u5ea7\u5730\u4e0b\u90fd\u6703\u5247\u53ef\u8aaa\u662f\u7531\u6578\u5341\u500b\u6975\u9053\u52e2\u529b\u5f7c\u6b64\u6301\u7e8c\u4ea4\u6230\uff0f\u5272\u64da\u7684\u6b0a\u529b\u6230\u5834\u3002\u9019\u4e9b\u5206\u5c6c\u4e0d\u540c\u5802\u53e3\u7684\u67f1\u72c0\u5de8\u6a13\u4e26\u975e\u865b\u6709\u5176\u8868\uff0c\u5b83\u5011\u7531\u7121\u6578\u92fc\u9435\u6240\u9444\u6210\u7684\u6258\u5929\u7d50\u69cb\uff0c\u7d2e\u7d2e\u5be6\u5be6\u5730\u6490\u4f4f\u8b77\u885b\u7d0b\u5e02\u770b\u4f3c\u7121\u57a0\u7684\u4eba\u9020\u7a79\u9802\u3002<\/p><p>\u8b77\u885b\u7d0b\u5e02\u7684\u6bcf\u68df\u5efa\u7bc9\u5de8\u64d8\u683c\u5c40\u6574\u9f4a\u5283\u4e00\uff0c\u4e00\u5f8b\u5747\u70ba\u81ea\u7d66\u81ea\u8db3\u7684\u4f4f\u5546\u6df7\u5408\u7368\u68df\u5de8\u578b\u805a\u843d\uff1b\u800c\u6563\u4f48\u65bc\u5404\u68df\u8d85\u7d1a\u6469\u5929\u6a13\u4e0b\u5c64\u7684\uff0c\u5247\u6beb\u4e0d\u610f\u5916\u662f\u7e41\u83ef\u6d6e\u8a87\u7684\u5546\u696d\u9280\u5ea7\u3002\u6bcf\u68df\u6469\u5929\u6a13\u4e0a\u6240\u8c4e\u7acb\u7684\u7d44\u7e54\u5fbd\u8a18\uff0c\u5f77\u5f7f\u547c\u61c9\u6230\u570b\u6642\u4ee3\u5927\u540d\u52e2\u529b\u7684\u9a55\u50b2\u5bb6\u7d0b\u3002\u5118\u7ba1\u7531\u4e0d\u540c\u6975\u9053\u7d44\u7e54\u6240\u5206\u5225\u6cbb\u7406\uff0c\u4f46\u5728\u7576\u5730\u6700\u9ad8\u81ea\u6cbb\u7d44\u7e54\u300c\u8b77\u885b\u7d0b\u5e02\u85dd\u9928\u7d44\u5408\u300d\uff08Goemon City Entertainment Association\uff09\u7684\u56b4\u683c\u7ba1\u63a7\u4e4b\u4e0b\uff0c\u53ea\u8981\u4e0d\u9055\u53cd\u79e9\u5e8f\uff08\u8207\u6f5b\u79e9\u5e8f\uff09\uff0c\u57fa\u672c\u4e0a\u4eba\u8eab\u5b89\u5168\u90fd\u80fd\u7372\u5f97\u4e00\u5b9a\u4fdd\u969c\u3002<\/p><p>\u5982\u6b64\u7684\u5730\u4e0b\u90fd\u6703\u666f\u89c0\uff0c\u4f3c\u4e4e\u6b63\u662f\u5c07\u9b54\u90fd\u8b77\u885b\u7d0b\u5e02\u6240\u8cf4\u4ee5\u751f\u5b58\u7684\u6f5b\u898f\u5247\u5177\u9ad4\u5316\u4e4b\u8996\u89ba\u5370\u8c61\u2014\u2014\u5404\u4f8d\u5176\u4e3b\u7684\u6975\u9053\u5bb6\u7cfb\uff0c\u4e00\u9762\u5f9e\u57fa\u5ea7\u7684\u6771\u65b9\u62c9\u65af\u7dad\u52a0\u65af\u6c72\u53d6\u990a\u5206\uff0c\u7121\u6cd5\u7121\u5929\uff1b\u4e00\u9762\u7dad\u6301\u8457\u52e2\u529b\u9593\u7684\u6050\u6016\u5e73\u8861\uff0c\u4e26\u4e00\u540c\u6490\u8d77\u8b93\u8b77\u885b\u7d0b\u5e02\u5171\u5b58\u5171\u69ae\u7684\u4eba\u9020\u7a79\u9802\uff0c\u76dc\u4ea6\u6709\u9053\u3002<\/p><p>\u8b77\u885b\u7d0b\u5e02\u5728\u65c5\u8005\u7684\u53e3\u8033\u76f8\u50b3\u4e2d\uff0c\u662f\u500b\u4e0d\u5141\u8a31\u5916\u4eba\u62cd\u651d\u7684\u79d8\u5bc6\u90fd\u6703\u3002<\/p><p>\u90a3\u4e0d\u53ea\u662f\u56e0\u70ba\u5728\u9019\u5ea7\u5730\u4e0b\u57ce\u88e1\uff0c\u6709\u592a\u591a\u906d\u5230\u5916\u90e8\u4e16\u754c\u901a\u7ddd\u7684\u6cd5\u5916\u4e4b\u5f92\uff0c\u5728\u6b64\u53d7\u5230\u6975\u9053\u7d44\u7e54\u7684\u5e87\u8b77\uff1b\u540c\u6642\u4e5f\u56e0\u70ba\u9019\u88e1\u6240\u80fd\u9ad4\u9a57\u5230\u7684\u5a1b\u6a02\uff0c\u4e26\u4e0d\u9069\u5408\u5728\u5916\u90e8\u7684\u6aaf\u9762\u4e16\u754c\u5ee3\u70ba\u6d41\u50b3\u3002<\/p><p>\u6230\u5f8c\uff0c\u9019\u5ea7\u4f4d\u65bc\u52e4\u529b\u6cbb\u7406\u5340\uff08Citivas INDUSTRIA\uff09\u9996\u5e9c\u5927\u592a\u967d\u57ce\uff08Gigapolis of the Great Sun\uff09\u908a\u9672\u7684\u5730\u4e0b\u5de8\u90fd\uff0c\u5728 Z.E.U.S.\uff08\u8cc7\u5104\u512a\u5354\uff09\u7684\u6388\u610f\u4e0b\uff0c\u88ab G.U.N. \u8ce6\u4e88\u7279\u6b8a\u7684\u6cbb\u5916\u6cd5\u6b0a\u4f4d\u968e\uff0c\u5176\u5f8c\u4e26\u767c\u5c55\u70ba\u6230\u5f8c\u6700\u7d19\u9189\u91d1\u8ff7\u7684\u90fd\u6703\u4e4b\u4e00\u3002<\/p><p>\u800c\u56e0 FATE War \u800c\u88ab\u8feb\u4e2d\u65b7\u7684\u6700\u71b1\u9580\u570b\u969b\u8d85\u96fb\u7af6\uff08CySports\uff09\u8cfd\u4e8b\u300c\u96fb\u99ad\u6230\u8f2a\u9326\u6a19\u8cfd\u300d\uff08Grand Prix de MOTO ROYALE\uff09\uff0c\u4e5f\u5728\u8b77\u885b\u7d0b\u5e02\u8a2d\u7f6e\u4e86\u5168\u65b0\u8a2d\u8a08\u7684\u300c\u60e0\u6bd4\u58fd\u8cfd\u9053\u300d\uff08Ebisu Circuit\uff09\uff0c\u4e26\u5de7\u5999\u914d\u5408\u4e00\u5e74\u4e00\u5ea6\u7684\u300c\u5f0f\u795e\u796d\u300d\u6176\u5178\uff0c\u7531\u5404\u5802\u53e3\u7af6\u76f8\u63a8\u51fa\u5404\u7a2e\u5de8\u5927\u300c\u5f0f\u795e\u6a5f\u95dc\u300d\u505a\u70ba\u7af6\u6280\u969c\u7919\uff0c\u8ce6\u4e88\u8cfd\u4e8b\u4ee4\u4eba\u8033\u76ee\u4e00\u65b0\u7684\u523a\u6fc0\u9ad4\u9a57\u2014\u2014\u5728\u8b77\u885b\u7d0b\u5e02\u300c\u60e0\u6bd4\u58fd\u8cfd\u9053\u300d\uff0c\u6c92\u6709\u5169\u5834\u7af6\u6280\u6703\u662f\u76f8\u540c\u7684\u3002<\/p><p>\u800c\u7576\u300c\u96fb\u7af6\u6230\u8f2a\u9326\u6a19\u8cfd\u300d\u5ba3\u4f48\u8209\u884c\u4e4b\u6642\uff0c\u8b77\u885b\u7d0b\u5e02\u5168\u9ad4\u5c07\u9032\u5165\u66ab\u6642\u5c01\u57ce\u72c0\u614b\u3002\u9019\u8868\u793a\uff1a\u53ea\u8981\u300c\u96fb\u99ad\u6230\u8f2a\u9326\u6a19\u8cfd\u300d\u958b\u5c40\u54e8\u97f3\u4e00\u97ff\uff0c\u6240\u6709\u57ce\u5167\u4eba\u53e3\u7684\u751f\u547d\u5b89\u5168\u53ca\u5176\u4ed6\u4fdd\u969c\uff0c\u8acb\u81ea\u6c42\u591a\u798f\u3002<\/p><p>\u8b77\u885b\u7d0b\u5e02\u6240\u6709\u8edf\u786c\u9ad4\u7522\u6b0a\u76e1\u5c6c\u5404\u5802\u53e3\u6240\u6709\uff0c\u56e0\u6b64\u7af6\u6280\u4e2d\u6240\u767c\u751f\u7684\u4efb\u4f55\u6bc0\u640d\u8207\u6b7b\u50b7\uff0c\u5747\u8a08\u5165\u8017\u640d\u6210\u672c\u7576\u4e2d\u3002\u7576\u7136\uff0c\u82e5\u53c3\u8cfd\u8005\u6240\u9020\u6210\u4e4b\u7834\u58de\u53ef\u80fd\u5c0e\u81f4\u8b77\u885b\u7d0b\u5e02\u81ea\u8eab\u7684\u71df\u904b\u5371\u6a5f\u6216\u516c\u5b89\u5371\u6a5f\uff0c\u300c\u96fb\u99ad\u6230\u8f2a\u9326\u6a19\u8cfd\u300d\u4e3b\u8fa6\u5b98\u65b9\u300c\u570b\u969b\u8d85\u96fb\u7af6\u806f\u76df\u300d\uff08International Federation of CySports\uff1bI.F.C.\uff09\u65e9\u5df2\u6388\u610f\u7576\u5730\u6700\u9ad8\u81ea\u6cbb\u7d44\u7e54\u300c\u8b77\u885b\u7d0b\u5e02\u85dd\u9928\u7d44\u5408\u300d\u5168\u6b0a\u8655\u7f6e\uff0c\u624b\u6bb5\u4e0d\u62d8\u3002<\/p><p>\u5076\u723e\uff0c\u5916\u4f86\u8005\u5011\u80fd\u770b\u898b\u6975\u9053\u7d44\u7e54\u7684\u79c1\u4eba\u6b66\u88dd\u90e8\u968a\u5f9e\u4e00\u5ea7\u6469\u5929\u6a13\u885d\u5165\u53e6\u4e00\u5e62\u6469\u5929\u6a13\uff0c\u5728\u5de8\u5927\u7684\u706b\u5149\u3001\u7206\u97f3\u8207\u6158\u53eb\u8072\u4e2d\uff0c\u5c07\u5854\u9802\u4e0a\u6a19\u793a\u7684\u7d44\u7e54\u5fbd\u8a18\u6539\u5f26\u6613\u5e5f\uff1b\u4f46\u901a\u5e38\u800c\u8a00\uff0c\u9019\u4e9b\u884c\u52d5\u4e26\u4e0d\u6703\u5371\u53ca\u89c0\u5149\u5ba2\u7684\u5b89\u5168\u2014\u2014\u9664\u975e\u9019\u4e9b\u65c5\u5ba2\u672c\u8eab\uff0c\u5c31\u662f\u4f86\u81ea\u5916\u90e8\u4e16\u754c\u3001\u8a66\u5716\u6311\u6230\u8b77\u885b\u7d0b\u5e02\u6b0a\u529b\u751f\u614b\u6050\u6016\u5e73\u8861\u7684\u7684\u4ecb\u5165\u8005\u2026\u2026<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>\u8b77\u885b\u7d0b\u5e02_ \u8b77\u885b\u7d0b\u5e02 \u5728\u5168\u7403\u5730\u5716\u7576\u4e2d\uff0c\u8b77\u885b\u7d0b\u5e02\uff08Goemon City\uff09\u7684\u6240\u5728\u5730\u5ea7\u6a19\uff0c\u5927\u7565\u4f4d\u65bc\u820a\u65e5\u672c\u570b\u795e\u5948\u5ddd\u7e23\u7bb1\u6839\u753a\u4e4b\u5730\u5e95\u3002\u8a72\u8655\u65bc G.A.M.E.R.s\u2019 War \u671f\u9593\uff0c\u66fe\u5728\u65e5\u672c\u653f\u5e9c\u8207\u8ca1\u5718\u7955\u5bc6\u5354\u8b70\u4e0b\uff0c\u7531\u4eba\u5de5\u958b\u947f\u51fa\u4e00\u5ea7\u5730\u5e95\u5de8\u5751\uff0c\u4ee5\u6797\u7acb\u7684\u92fc\u9aa8\u5854\u6a13\u652f\u6490\u7a79\u9802\uff0c\u505a\u70ba\u56e0\u61c9\u91cd\u5927\u707d\u5bb3\u767c\u751f\u6642\u6771\u4eac\u5e02\u7dca\u6025\u9077\u90fd\u4e4b\u5099\u6848\u3002 \u9019\u5ea7\u5f8c\u4f86\u88ab\u4ee5\u50b3\u5947\u4fe0\u76dc\u77f3\u5ddd\u4e94\u53f3\u885b\u9580\uff08Ishikawa Goemon\uff09\u547d\u540d\u7684\u5730\u5e95\u9b54\u90fd\uff0c\u7d14\u7136\u662f\u6614\u65e5\u820a\u6771\u4eac\u6b4c\u821e\u4f0e\u753a\u4e00\u756a\u8857\u7684\u96fb\u99ad\u53db\u5ba2\uff08cyberpunk\uff09\u653e\u5927\u7ffb\u7248\uff1a\u5728\u5e95\u5c64\u6d6e\u76ea\u65bc\u71c8\u7d05\u9152\u7da0\u7684\u865b\u83ef\u58ae\u843d\u8857\u5340\u4e4b\u9593\uff0c\u4e00\u5e62\u5e62\u5b9b\u5982\u5de8\u67f1\u8073\u7acb\u7684\u6975\u9053\u7e3d\u90e8\u9ad8\u6a13\uff0c\u9f4a\u9f4a\u6574\u6574\u62d4\u5730\u800c\u8d77\u3002 \u7531\u65bc\u8a72\u5730\u6975\u9053\u7d44\u7e54\u52e2\u529b\u9f90\u5927\uff0c\u56e0\u6b64\u6bcf\u68df\u5927\u578b\u5854\u67f1\u5747\u7531\u7279\u5b9a\u52e2\u529b\u9032\u99d0\uff0c\u6574\u5ea7\u5730\u4e0b\u90fd\u6703\u5247\u53ef\u8aaa\u662f\u7531\u6578\u5341\u500b\u6975\u9053\u52e2\u529b\u5f7c\u6b64\u6301\u7e8c\u4ea4\u6230\uff0f\u5272\u64da\u7684\u6b0a\u529b\u6230\u5834\u3002\u9019\u4e9b\u5206\u5c6c\u4e0d\u540c\u5802\u53e3\u7684\u67f1\u72c0\u5de8\u6a13\u4e26\u975e\u865b\u6709\u5176\u8868\uff0c\u5b83\u5011\u7531\u7121\u6578\u92fc\u9435\u6240\u9444\u6210\u7684\u6258\u5929\u7d50\u69cb\uff0c\u7d2e\u7d2e\u5be6\u5be6\u5730\u6490\u4f4f\u8b77\u885b\u7d0b\u5e02\u770b\u4f3c\u7121\u57a0\u7684\u4eba\u9020\u7a79\u9802\u3002 \u8b77\u885b\u7d0b\u5e02\u7684\u6bcf\u68df\u5efa\u7bc9\u5de8\u64d8\u683c\u5c40\u6574\u9f4a\u5283\u4e00\uff0c\u4e00\u5f8b\u5747\u70ba\u81ea\u7d66\u81ea\u8db3\u7684\u4f4f\u5546\u6df7\u5408\u7368\u68df\u5de8\u578b\u805a\u843d\uff1b\u800c\u6563\u4f48\u65bc\u5404\u68df\u8d85\u7d1a\u6469\u5929\u6a13\u4e0b\u5c64\u7684\uff0c\u5247\u6beb\u4e0d\u610f\u5916\u662f\u7e41\u83ef\u6d6e\u8a87\u7684\u5546\u696d\u9280\u5ea7\u3002\u6bcf\u68df\u6469\u5929\u6a13\u4e0a\u6240\u8c4e\u7acb\u7684\u7d44\u7e54\u5fbd\u8a18\uff0c\u5f77\u5f7f\u547c\u61c9\u6230\u570b\u6642\u4ee3\u5927\u540d\u52e2\u529b\u7684\u9a55\u50b2\u5bb6\u7d0b\u3002\u5118\u7ba1\u7531\u4e0d\u540c\u6975\u9053\u7d44\u7e54\u6240\u5206\u5225\u6cbb\u7406\uff0c\u4f46\u5728\u7576\u5730\u6700\u9ad8\u81ea\u6cbb\u7d44\u7e54\u300c\u8b77\u885b\u7d0b\u5e02\u85dd\u9928\u7d44\u5408\u300d\uff08Goemon City Entertainment Association\uff09\u7684\u56b4\u683c\u7ba1\u63a7\u4e4b\u4e0b\uff0c\u53ea\u8981\u4e0d\u9055\u53cd\u79e9\u5e8f\uff08\u8207\u6f5b\u79e9\u5e8f\uff09\uff0c\u57fa\u672c\u4e0a\u4eba\u8eab\u5b89\u5168\u90fd\u80fd\u7372\u5f97\u4e00\u5b9a\u4fdd\u969c\u3002 \u5982\u6b64\u7684\u5730\u4e0b\u90fd\u6703\u666f\u89c0\uff0c\u4f3c\u4e4e\u6b63\u662f\u5c07\u9b54\u90fd\u8b77\u885b\u7d0b\u5e02\u6240\u8cf4\u4ee5\u751f\u5b58\u7684\u6f5b\u898f\u5247\u5177\u9ad4\u5316\u4e4b\u8996\u89ba\u5370\u8c61\u2014\u2014\u5404\u4f8d\u5176\u4e3b\u7684\u6975\u9053\u5bb6\u7cfb\uff0c\u4e00\u9762\u5f9e\u57fa\u5ea7\u7684\u6771\u65b9\u62c9\u65af\u7dad\u52a0\u65af\u6c72\u53d6\u990a\u5206\uff0c\u7121\u6cd5\u7121\u5929\uff1b\u4e00\u9762\u7dad\u6301\u8457\u52e2\u529b\u9593\u7684\u6050\u6016\u5e73\u8861\uff0c\u4e26\u4e00\u540c\u6490\u8d77\u8b93\u8b77\u885b\u7d0b\u5e02\u5171\u5b58\u5171\u69ae\u7684\u4eba\u9020\u7a79\u9802\uff0c\u76dc\u4ea6\u6709\u9053\u3002 \u8b77\u885b\u7d0b\u5e02\u5728\u65c5\u8005\u7684\u53e3\u8033\u76f8\u50b3\u4e2d\uff0c\u662f\u500b\u4e0d\u5141\u8a31\u5916\u4eba\u62cd\u651d\u7684\u79d8\u5bc6\u90fd\u6703\u3002 \u90a3\u4e0d\u53ea\u662f\u56e0\u70ba\u5728\u9019\u5ea7\u5730\u4e0b\u57ce\u88e1\uff0c\u6709\u592a\u591a\u906d\u5230\u5916\u90e8\u4e16\u754c\u901a\u7ddd\u7684\u6cd5\u5916\u4e4b\u5f92\uff0c\u5728\u6b64\u53d7\u5230\u6975\u9053\u7d44\u7e54\u7684\u5e87\u8b77\uff1b\u540c\u6642\u4e5f\u56e0\u70ba\u9019\u88e1\u6240\u80fd\u9ad4\u9a57\u5230\u7684\u5a1b\u6a02\uff0c\u4e26\u4e0d\u9069\u5408\u5728\u5916\u90e8\u7684\u6aaf\u9762\u4e16\u754c\u5ee3\u70ba\u6d41\u50b3\u3002 \u6230\u5f8c\uff0c\u9019\u5ea7\u4f4d\u65bc\u52e4\u529b\u6cbb\u7406\u5340\uff08Citivas INDUSTRIA\uff09\u9996\u5e9c\u5927\u592a\u967d\u57ce\uff08Gigapolis of the Great Sun\uff09\u908a\u9672\u7684\u5730\u4e0b\u5de8\u90fd\uff0c\u5728 Z.E.U.S.\uff08\u8cc7\u5104\u512a\u5354\uff09\u7684\u6388\u610f\u4e0b\uff0c\u88ab G.U.N. \u8ce6\u4e88\u7279\u6b8a\u7684\u6cbb\u5916\u6cd5\u6b0a\u4f4d\u968e\uff0c\u5176\u5f8c\u4e26\u767c\u5c55\u70ba\u6230\u5f8c\u6700\u7d19\u9189\u91d1\u8ff7\u7684\u90fd\u6703\u4e4b\u4e00\u3002 \u800c\u56e0 FATE War \u800c\u88ab\u8feb\u4e2d\u65b7\u7684\u6700\u71b1\u9580\u570b\u969b\u8d85\u96fb\u7af6\uff08CySports\uff09\u8cfd\u4e8b\u300c\u96fb\u99ad\u6230\u8f2a\u9326\u6a19\u8cfd\u300d\uff08Grand Prix de MOTO ROYALE\uff09\uff0c\u4e5f\u5728\u8b77\u885b\u7d0b\u5e02\u8a2d\u7f6e\u4e86\u5168\u65b0\u8a2d\u8a08\u7684\u300c\u60e0\u6bd4\u58fd\u8cfd\u9053\u300d\uff08Ebisu Circuit\uff09\uff0c\u4e26\u5de7\u5999\u914d\u5408\u4e00\u5e74\u4e00\u5ea6\u7684\u300c\u5f0f\u795e\u796d\u300d\u6176\u5178\uff0c\u7531\u5404\u5802\u53e3\u7af6\u76f8\u63a8\u51fa\u5404\u7a2e\u5de8\u5927\u300c\u5f0f\u795e\u6a5f\u95dc\u300d\u505a\u70ba\u7af6\u6280\u969c\u7919\uff0c\u8ce6\u4e88\u8cfd\u4e8b\u4ee4\u4eba\u8033\u76ee\u4e00\u65b0\u7684\u523a\u6fc0\u9ad4\u9a57\u2014\u2014\u5728\u8b77\u885b\u7d0b\u5e02\u300c\u60e0\u6bd4\u58fd\u8cfd\u9053\u300d\uff0c\u6c92\u6709\u5169\u5834\u7af6\u6280\u6703\u662f\u76f8\u540c\u7684\u3002 \u800c\u7576\u300c\u96fb\u7af6\u6230\u8f2a\u9326\u6a19\u8cfd\u300d\u5ba3\u4f48\u8209\u884c\u4e4b\u6642\uff0c\u8b77\u885b\u7d0b\u5e02\u5168\u9ad4\u5c07\u9032\u5165\u66ab\u6642\u5c01\u57ce\u72c0\u614b\u3002\u9019\u8868\u793a\uff1a\u53ea\u8981\u300c\u96fb\u99ad\u6230\u8f2a\u9326\u6a19\u8cfd\u300d\u958b\u5c40\u54e8\u97f3\u4e00\u97ff\uff0c\u6240\u6709\u57ce\u5167\u4eba\u53e3\u7684\u751f\u547d\u5b89\u5168\u53ca\u5176\u4ed6\u4fdd\u969c\uff0c\u8acb\u81ea\u6c42\u591a\u798f\u3002 \u8b77\u885b\u7d0b\u5e02\u6240\u6709\u8edf\u786c\u9ad4\u7522\u6b0a\u76e1\u5c6c\u5404\u5802\u53e3\u6240\u6709\uff0c\u56e0\u6b64\u7af6\u6280\u4e2d\u6240\u767c\u751f\u7684\u4efb\u4f55\u6bc0\u640d\u8207\u6b7b\u50b7\uff0c\u5747\u8a08\u5165\u8017\u640d\u6210\u672c\u7576\u4e2d\u3002\u7576\u7136\uff0c\u82e5\u53c3\u8cfd\u8005\u6240\u9020\u6210\u4e4b\u7834\u58de\u53ef\u80fd\u5c0e\u81f4\u8b77\u885b\u7d0b\u5e02\u81ea\u8eab\u7684\u71df\u904b\u5371\u6a5f\u6216\u516c\u5b89\u5371\u6a5f\uff0c\u300c\u96fb\u99ad\u6230\u8f2a\u9326\u6a19\u8cfd\u300d\u4e3b\u8fa6\u5b98\u65b9\u300c\u570b\u969b\u8d85\u96fb\u7af6\u806f\u76df\u300d\uff08International Federation of CySports\uff1bI.F.C.\uff09\u65e9\u5df2\u6388\u610f\u7576\u5730\u6700\u9ad8\u81ea\u6cbb\u7d44\u7e54\u300c\u8b77\u885b\u7d0b\u5e02\u85dd\u9928\u7d44\u5408\u300d\u5168\u6b0a\u8655\u7f6e\uff0c\u624b\u6bb5\u4e0d\u62d8\u3002 \u5076\u723e\uff0c\u5916\u4f86\u8005\u5011\u80fd\u770b\u898b\u6975\u9053\u7d44\u7e54\u7684\u79c1\u4eba\u6b66\u88dd\u90e8\u968a\u5f9e\u4e00\u5ea7\u6469\u5929\u6a13\u885d\u5165\u53e6\u4e00\u5e62\u6469\u5929\u6a13\uff0c\u5728\u5de8\u5927\u7684\u706b\u5149\u3001\u7206\u97f3\u8207\u6158\u53eb\u8072\u4e2d\uff0c\u5c07\u5854\u9802\u4e0a\u6a19\u793a\u7684\u7d44\u7e54\u5fbd\u8a18\u6539\u5f26\u6613\u5e5f\uff1b\u4f46\u901a\u5e38\u800c\u8a00\uff0c\u9019\u4e9b\u884c\u52d5\u4e26\u4e0d\u6703\u5371\u53ca\u89c0\u5149\u5ba2\u7684\u5b89\u5168\u2014\u2014\u9664\u975e\u9019\u4e9b\u65c5\u5ba2\u672c\u8eab\uff0c\u5c31\u662f\u4f86\u81ea\u5916\u90e8\u4e16\u754c\u3001\u8a66\u5716\u6311\u6230\u8b77\u885b\u7d0b\u5e02\u6b0a\u529b\u751f\u614b\u6050\u6016\u5e73\u8861\u7684\u7684\u4ecb\u5165\u8005\u2026\u2026<\/p>\n","protected":false},"author":1,"featured_media":2793,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[54],"tags":[],"_links":{"self":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/tw\/wp-json\/wp\/v2\/posts\/2791"}],"collection":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/tw\/wp-json\/wp\/v2\/comments?post=2791"}],"version-history":[{"count":0,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/tw\/wp-json\/wp\/v2\/posts\/2791\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/tw\/wp-json\/wp\/v2\/media\/2793"}],"wp:attachment":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/tw\/wp-json\/wp\/v2\/media?parent=2791"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/tw\/wp-json\/wp\/v2\/categories?post=2791"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/tw\/wp-json\/wp\/v2\/tags?post=2791"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}