{"id":4275,"date":"2022-04-13T08:03:02","date_gmt":"2022-04-13T08:03:02","guid":{"rendered":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/index.php\/archives\/4275\/"},"modified":"2022-04-13T08:54:40","modified_gmt":"2022-04-13T08:54:40","slug":"the-spider-belly","status":"publish","type":"post","link":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/the-spider-belly\/","title":{"rendered":"THE SPIDER BELLY"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"4275\" class=\"elementor elementor-4275\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-e85967f elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"e85967f\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-904eef7\" data-id=\"904eef7\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-f0ec3f1 file-title elementor-widget elementor-widget-heading\" data-id=\"f0ec3f1\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">THE SPIDER BELLY_<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a925919 elementor-section-full_width elementor-section-stretched single-universe-bg elementor-section-height-default elementor-section-height-default\" data-id=\"a925919\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t\t<div class=\"elementor-background-overlay\"><\/div>\n\t\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-ffa3994\" data-id=\"ffa3994\" data-element_type=\"column\" id=\"universe-blur\">\n\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-aa6eefd elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"aa6eefd\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-2565e9a\" data-id=\"2565e9a\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-5503c5b single-universe-title elementor-widget elementor-widget-heading\" data-id=\"5503c5b\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">THE SPIDER BELLY<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a13533b elementor-section-full_width elementor-section-stretched single-universe-content elementor-section-height-default elementor-section-height-default\" data-id=\"a13533b\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5b2f199\" data-id=\"5b2f199\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-ea62281 elementor-widget elementor-widget-text-editor\" data-id=\"ea62281\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t<p>La zone feminam, au c\u0153ur de la r\u00e9gion Est de Gigapolis Anansi, la capitale de la Citivas LIBERALITAS, est b\u00e2tie sur le mod\u00e8le d\u2019une araign\u00e9e au visage de femme. Il est \u00e0 noter que cet endroit incarne la premi\u00e8re m\u00e9tropole mondiale \u00e0 voir \u00e9t\u00e9 con\u00e7ue \u00e0 partir de rien, telle une \u0153uvre d\u2019art. Transform\u00e9e \u00e0 partir de Lagos, la capitale du Nigeria de l&rsquo;\u00e9poque, la zone feminam correspond \u00e0 la zone masculum form\u00e9e \u00e0 partir d&rsquo;Accra, la capitale du Ghana. Cette ville impressionnante de 480 km de large constitue le joyau de l&rsquo;Afrique de l&rsquo;Ouest.<\/p><p>Surnomm\u00e9e la ville de l&rsquo;araign\u00e9e, Gigapolis Anansi est situ\u00e9e en Afrique de l&rsquo;Ouest. \u00c0 sa cr\u00e9ation, la ville fut imagin\u00e9e et construite par le Ghana, le Togo, le B\u00e9nin et le Nigeria. Elle reposait sur le concept central de l&rsquo;araign\u00e9e et la croyance d&rsquo;Anansi, le dieu de l&rsquo;Afrique de l&rsquo;Ouest.<\/p><p>D\u00e8s l\u2019instant o\u00f9 la ville d\u2019Anansi fut achev\u00e9e, elle fut couronn\u00e9e de succ\u00e8s. Elle fut class\u00e9e au patrimoine culturel mondial de l\u2019UNESCO en raison de sa disposition et de son architecture tout \u00e0 fait uniques. \u00c0 cette \u00e9poque, Anansi \u00e9tait \u00e9galement consid\u00e9r\u00e9e comme la premi\u00e8re m\u00e9tropole d&rsquo;art moderne par les plus grands universitaires du monde.<\/p><p>Tandis que la m\u00e9tropole \u00e9tait en cours de d\u00e9veloppement, la construction fut interrompue en raison d\u2019une insuffisance de capitaux disponibles. Les travaux ne purent reprendre que lorsque Gigacorp AKSUM finan\u00e7a le projet, apportant la grande majorit\u00e9 des fonds restants, \u00e0 une condition. Dans le centre-ville, un espace doit \u00eatre r\u00e9serv\u00e9 \u00e0 Gigacorp AKSUM, afin qu\u2019elle en fasse son tout nouveau si\u00e8ge, \u00e0 l\u2019effigie de la reine de Saba, l&rsquo;ic\u00f4ne de la gigacorp.<\/p><p>La plupart des personnes qui passent par Anansi commencent leur visite par le quartier d&rsquo;affaires central. C&rsquo;est l\u00e0 que se trouvent la plupart des \u0153uvres d&rsquo;art et des amphith\u00e9\u00e2tres. Du matin au soir, des chants et des danses issus de la vaste tradition musicale africaine sont interpr\u00e9t\u00e9s. Les spectacles sont incessants dans les quartiers d&rsquo;affaires de la zone feminam \u2014 C&rsquo;est l&rsquo;endroit o\u00f9 aller si vous souhaitez assister aux d\u00e9buts d&rsquo;une future superstar et d\u00e9couvrir toutes sortes de musiques \u00e9tonnantes qui r\u00e9sonnent dans la nature.<\/p><p>Lorsque les voyageurs quittent le quartier d&rsquo;affaires central pour s\u2019immiscer dans la zone d&rsquo;administration g\u00e9n\u00e9rale, ils saisissent mieux l&rsquo;essence de la culture communautaire, qui converge de tous les pays africains. Les habitants parlent m\u00eame de Gigapolis Anansi comme d&rsquo;une Afrique miniature.<\/p><p>Urbanisme\u00a0: La zone feminam s&rsquo;inspire de la mythologie d&rsquo;Afrique de l&rsquo;Ouest et des g\u00e9oglyphes de Nazca originaires d\u2019Am\u00e9rique du Sud. Le cr\u00e9ateur de la ville a fait le choix audacieux d&rsquo;adopter l&rsquo;id\u00e9e des lignes de Nazca dans le cadre de l&rsquo;am\u00e9nagement urbain, tout en conservant l\u2019ADN culturel de la ville, r\u00e9solument africain.<\/p><p>La cit\u00e9 m\u00e8re de Gigapolis Anansi pr\u00e9sente la forme de deux araign\u00e9es jumelles, chacune ayant l&rsquo;air identique et comptant trois zones principales correspondant \u00e0 la t\u00eate, la poitrine et le ventre. Les huit lignes principales qui s&rsquo;\u00e9tendent vers l&rsquo;ext\u00e9rieur font penser \u00e0 quatre paires de pattes d&rsquo;araign\u00e9e. Vu de l&rsquo;espace, sa forme est \u00e9vidente.<\/p><p>La zone feminam est am\u00e9nag\u00e9e de la mani\u00e8re suivante\u00a0:<\/p><p>The Spider Belly\u00a0: Il s&rsquo;agit d&rsquo;une centrale \u00e9lectrique g\u00e9ante r\u00e9agissant par fusion nucl\u00e9aire, qui fournit aux habitants une \u00e9nergie propre et abondante. Le Spider Belly constitue \u00e9galement l\u2019\u00e9picentre de l&rsquo;\u00e9conomie et des affaires locales.<\/p><p>Quartier r\u00e9sidentiel haut de gamme\u00a0: Un groupe de b\u00e2timents modernes construits \u00e0 partir de la haute technologie apr\u00e8s la guerre. Les r\u00e9sidents qui vivent ou passent par ici affichent un Indice de d\u00e9veloppement citoyen plus \u00e9lev\u00e9. La d\u00e9coration int\u00e9rieure consiste en un assemblage de diff\u00e9rents styles de structures de l&rsquo;ancien temps, reconnu pour son esth\u00e9tique et sa diversit\u00e9.<\/p><p>Le visage de Saba\u00a0: Sous le contr\u00f4le de Gigacorp AKSUM, Gigapolis Anansi abrite le si\u00e8ge de la soci\u00e9t\u00e9. Raison pour laquelle, au creux de Spider Belly, fut construit un colosse en forme de masque \u00e0 l\u2019effigie de la reine de Saba, que l&rsquo;on ne peut distinguer clairement que si l&rsquo;on regarde d&rsquo;en haut.<\/p><p>Quartiers r\u00e9sidentiels\u00a0: Chaque zone r\u00e9sidentielle poss\u00e8de une culture et des caract\u00e9ristiques qui lui sont propres. Le rang social varie d&rsquo;un district \u00e0 l&rsquo;autre. Au sein de ces zones, on peut voir des b\u00e2timents aux couleurs vives et un syst\u00e8me de transport \u00e0 courte distance \u00e9lev\u00e9 dans les airs.<\/p><p>Tours administratives\u00a0: Chaque quartier r\u00e9sidentiel en poss\u00e8de une, qui s\u2019accompagne de symboles forts issus des cultures africaines repr\u00e9sent\u00e9es.<\/p><p>Lignes principales menant vers l\u2019ext\u00e9rieur\u00a0: Les huit lignes principales, ou pattes, aboutissent \u00e0 l&rsquo;ext\u00e9rieur et sont reli\u00e9es \u00e0 la Zone administrative. Ces pattes constituent le principal r\u00e9seau de transport en commun pour la ville, menant directement aux zones centrales du centre-ville. Si l&rsquo;on observe les lignes principales depuis le Spider Belly, le feminam rappelle les lignes de Nazca d&rsquo;une araign\u00e9e.<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>THE SPIDER BELLY_ THE SPIDER BELLY La zone feminam, au c\u0153ur de la r\u00e9gion Est de Gigapolis Anansi, la capitale de la Citivas LIBERALITAS, est b\u00e2tie sur le mod\u00e8le d\u2019une araign\u00e9e au visage de femme. Il est \u00e0 noter que cet endroit incarne la premi\u00e8re m\u00e9tropole mondiale \u00e0 voir \u00e9t\u00e9 ...<\/p>\n","protected":false},"author":1,"featured_media":3297,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[71],"tags":[],"_links":{"self":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/posts\/4275"}],"collection":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/comments?post=4275"}],"version-history":[{"count":3,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/posts\/4275\/revisions"}],"predecessor-version":[{"id":4302,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/posts\/4275\/revisions\/4302"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/media\/3297"}],"wp:attachment":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/media?parent=4275"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/categories?post=4275"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/tags?post=4275"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}