{"id":3040,"date":"2021-08-16T04:04:22","date_gmt":"2021-08-16T04:04:22","guid":{"rendered":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/index.php\/archives\/3040\/"},"modified":"2022-04-11T09:53:58","modified_gmt":"2022-04-11T09:53:58","slug":"kama","status":"publish","type":"post","link":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/kama\/","title":{"rendered":"K.A.M.A."},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"3040\" class=\"elementor elementor-3040\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-e85967f elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"e85967f\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-904eef7\" data-id=\"904eef7\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-f0ec3f1 file-title elementor-widget elementor-widget-heading\" data-id=\"f0ec3f1\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">K.A.M.A._<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a925919 elementor-section-full_width elementor-section-stretched single-universe-bg elementor-section-height-default elementor-section-height-default\" data-id=\"a925919\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t\t<div class=\"elementor-background-overlay\"><\/div>\n\t\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-ffa3994\" data-id=\"ffa3994\" data-element_type=\"column\" id=\"universe-blur\">\n\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-aa6eefd elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"aa6eefd\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-2565e9a\" data-id=\"2565e9a\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-5503c5b single-universe-title elementor-widget elementor-widget-heading\" data-id=\"5503c5b\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">K.A.M.A. <\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a13533b elementor-section-full_width elementor-section-stretched single-universe-content elementor-section-height-default elementor-section-height-default\" data-id=\"a13533b\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5b2f199\" data-id=\"5b2f199\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-ea62281 elementor-widget elementor-widget-text-editor\" data-id=\"ea62281\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t<p>Ger\u00fcchten zufolge gab es w\u00e4hrend des G.A.M.E.R.-Krieges ein luxuri\u00f6ses Kreuzfahrtschiff im Pazifischen Ozean. Auf dem Schiff war Bernard Lamp als Justizbeamter t\u00e4tig und verteidigte das Schiff bei Angriffen auf See erfolgreich mit seinen G.A.M.E.R.-Talenten gegen Piraten. Als der Krieg immer weiter eskalierte und die Gelegenheit, einen sicheren Hafen zu finden, immer seltener wurde, gelang es ihm, eine neue Partnerschaft mit den marodierenden Piratenflotten auszuhandeln. Seitdem hat Lamp eine kleine bewaffnete Handelsarmada aufgebaut und Vereinbarungen \u00fcber die freie Durchfahrt und den Waffenhandel zwischen den Piraten und den lokalen Nationen rund um den Pazifik geschlossen.<\/p><p>Im Anschluss an die profitablen Handelsvereinbarungen mit den Piraten baute Lamp eine enge Gesch\u00e4ftsbeziehung mit Gigacorp EKEKCONN und Gigacorp URANUS auf und bildete eine unabh\u00e4ngige Macht, die als KAPITEIN Armed Merchant Armada (K.A.M.A.) bekannt wurde und damit begann, den Frieden und die Sicherheit im Pazifischen Ozean ohne formelle Genehmigung aufrechtzuerhalten.<\/p><p>Als die Armada immer gr\u00f6\u00dfer und einflussreicher wurde, begann Lamp, Allianzen mit bestehenden kleinen bis mittelgro\u00dfen Seem\u00e4chten zu schmieden, wie z. B. mit der von Lin Yung-Yu angef\u00fchrten Vorhut der Str\u00f6mungen im Indopazifik. Da Lamp keinen Erben hatte, nahm er Lin Yung-Yu wegen ihres Verstandes und ihrer Tapferkeit als sein Patenkind auf. Hand in Hand lehrte Lamp Lin alles \u00fcber K.A.M.A. und bef\u00f6rderte sie zum Stabskapit\u00e4n.<\/p><p>Zu Beginn des FATE-Krieges verlor die K.A.M.A. bei der ersten Angriffswelle der M.A.L. LUXURIA den Gro\u00dfteil ihrer bewaffneten Schiffe und ihres Schie\u00dfpulvers. In den Tr\u00fcmmern und \u00dcberresten \u00fcbernimmt Lin die F\u00fchrung und beginnt mit dem Wiederaufbau von K.A.M.A., indem sie die zerst\u00f6rten Schiffe auf dem Meer \u00fcbernimmt. Im Laufe der Jahre gelingt es der Gruppe unter ihrem st\u00e4ndigen Kommando, wieder zu ihrem alten Glanz zur\u00fcckzufinden.<\/p><p>Zuf\u00e4llig wurde diese unabh\u00e4ngige Armada, die zwischen den Ozeanen kreuzte, zum einzigen Paradies auf der Erde w\u00e4hrend des FATE-Krieges. Innerhalb eines Jahres ist die K.A.M.A. so stark wie eine Supermacht geworden. Schlie\u00dflich hat Lin K.A.M.A. zu einer der wenigen externen M\u00e4chte gemacht, die v\u00f6llig unabh\u00e4ngig von der G.U.N.-Herrschaft sind und den Ozean beherrschen. Seine einzigartigen G.A.M.E.R.-Kr\u00e4fte erm\u00f6glichten es der Flotte, sich schnell wieder aufzur\u00fcsten und neu aufzubauen, obwohl die Welt durch den Konflikt zerrissen war.<\/p><p>Nach dem Krieg verwandelte sich K.A.M.A. in eine eigenst\u00e4ndige politische Einheit, die frei von der G.U.N. war und \u00fcber mehrere Konvois verf\u00fcgte. Die Armada besteht aus einigen der gr\u00f6\u00dften Schiffe, die jemals gebaut wurden, und vom Horizont aus betrachtet \u00e4hnelt ihr Umriss einem riesigen Gebirge. Die Hauptflotte dient als Verwaltungszentrum, das mit einer F\u00fclle von offiziellen Geb\u00e4uden ausgestattet ist, die ber\u00fchmten Schiffen aus dem Zeitalter der Entdeckungen nachempfunden sind. Diese einzigartige Szenerie macht sie zu einer der Hauptattraktionen von K.A.M.A.<\/p><p>In K.A.M.A. k\u00f6nnen wir im Fischereigebiet wandernde Fische sehen, die einst als ausgestorben galten, wie z. B. den Gelbflossenthunfisch. Die Armada verf\u00fcgt \u00fcber zahlreiche U-Boote, so dass man manchmal zwischen Korallenriffen tauchen kann, wenn die Flotte den Pazifik durchquert.<\/p><p>Wenn es um K\u00f6stlichkeiten geht, die man in K.A.M.A. unbedingt essen muss, stehen die Meeresfr\u00fcchte aus dem Fischereigebiet ganz oben auf der Liste. Die hier geernteten Meeresfr\u00fcchte wachsen in Meerwasser, aus dem Plastikpartikel herausgefiltert wurden. Der Verzehr von Meeresfr\u00fcchten aus K.A.M.A. ist v\u00f6llig unbedenklich. Saubere Meeresfr\u00fcchte sind ein seltener Luxus auf der Welt, aber in der Armada reichlich vorhanden.<\/p><p>K.A.M.A. bewegt sich mit den Str\u00f6mungen des Pazifischen Ozeans und ist ein schwimmendes Land ohne festen Standort. Isoliert von der G.U.N.-Herrschaft, hat K.A.M.A. seine eigenen Gesetze. Ihre Schiffe kommen aus allen Ecken der Welt, darunter moderne europ\u00e4ische Schiffe und alte chinesische Dschunken.<\/p><p>Die K.A.M.A. ist autark und verf\u00fcgt \u00fcber gro\u00dfe und kleine Boote und Schiffe, die f\u00fcr alle m\u00f6glichen Aufgaben spezialisiert sind. Der zentrale Bereich befehligt die gesamte Flotte und sorgt f\u00fcr die Energieversorgung, der Au\u00dfenhandelsbereich k\u00fcmmert sich um den Tourismus und den Zoll sowie die Bereiche Fischerei, Aquakultur und Landwirtschaft. Da diese Flotte im Kern eine Armada ist, gibt es auch Zonen f\u00fcr Verteidigungsanlagen und bewaffnete Milit\u00e4rschiffe.<\/p><p>Auf K.A.M.A. ist es f\u00fcr alle wehrf\u00e4higen B\u00fcrger obligatorisch, beim Milit\u00e4r zu dienen. Um im Falle eines Angriffs flexibler zu sein, gibt es keine ausgewiesenen Wohn- oder Waffenlagerr\u00e4ume. Vielmehr sind die Waffen und Gesch\u00fctzt\u00fcrme auf die gesamte Armada verteilt, um das Risiko zu minimieren. Was die Flotte betrifft, so verf\u00fcgt die K.A.M.A. \u00fcber eine Reihe von Kriegsschiffen, die f\u00fcr Luft- und Seestreitkr\u00e4fte ausgelegt sind. Wenn die Situation es erfordert, k\u00f6nnen diese Kriegsschiffe von der Armada abgetrennt werden, um unabh\u00e4ngige milit\u00e4rische Operationen durchzuf\u00fchren.<\/p><p>Schiffe, aus denen KAMA besteht: Das Flaggschiff und das Hauptmotorschiff befinden sich in der Mitte und am h\u00f6chsten Punkt der K.A.M.A. Die anderen Schiffe sind entsprechend ihrer Gr\u00f6\u00dfe und Anzahl angeordnet. Im Allgemeinen gilt: Je kleiner ein Schiff ist, desto mehr von ihnen gibt es und desto weiter sind sie vom Zentrum entfernt. Zwischen dem Hauptenergieschiff und dem Rest der Flotte ist ein abnehmbares Energietransfersystem sowie ein robustes Netz flexibler Br\u00fccken installiert, die die Fortbewegung erleichtern. Im Folgenden werden die wichtigsten Bereiche von K.A.M.A. kurz vorgestellt<\/p><p>Das Flaggschiff: Das h\u00f6chste Kapitalschiff der K.A.M.A. war einst BernardLamps urspr\u00fcngliches Schiff und dient nun als Wohnbereich der Oberschicht. Von au\u00dfen sieht es aus wie eine Stadt in den Bergen, mit dem Flottenkommando an der Spitze. Die K.A.M.A. verf\u00fcgt \u00fcber das einzige wassergek\u00fchlte massive Kernfusionstriebwerk der Welt, das in der Lage ist, sowohl den zivilen als auch den milit\u00e4rischen Teil der Flotte mit reichlich Energie zu versorgen. Neben der Residenz f\u00fcr den Admiral und den Kommandostab verf\u00fcgt das Flaggschiff auch \u00fcber Villen f\u00fcr den Anf\u00fchrer jedes Konvois, G\u00e4steh\u00e4user f\u00fcr Abgesandte der G.U.N. oder anderer politischer Einheiten sowie \u00fcber Erholungsgebiete von Weltklasse.<\/p><p>Die Wohnbereiche: Diese Wohneinheiten, die aus ehemaligen Premium-Kreuzfahrtschiffen umgebaut wurden, sind \u00fcber die gesamte Flottille verstreut. Jedes Schiff kann bequem Tausende von Bewohnern beherbergen.<\/p><p>Das Landwirtschaftsgebiet: Ein riesiges Areal, das mit Frachtschiffen best\u00fcckt ist und auf dem neben einer begrenzten Anzahl von Tieren auch Feldfr\u00fcchte angebaut werden. Auf dem Grund, wo urspr\u00fcnglich das Ballastwasser aufgestaut wurde, wird jetzt S\u00fc\u00dfwasser gespeichert.<\/p><p>Das Gebiet f\u00fcr Fischerei und Aquakultur: Das Fischerei- und Aquakulturgebiet befindet sich am \u00e4u\u00dferen Rand des K.A.M.A. und ist mit ausgedehnten schwimmenden Anlagen zur Aufzucht von Fischen und Weichtieren ausgestattet. Es gibt auch Seine-Fischerboote, wie sie vor dem FATE-Krieg verwendet wurden, die sich von der Armada abkoppeln k\u00f6nnen, um unabh\u00e4ngig zu fischen.<\/p><p>Die Industriezone: Die Armada ist zwar nur begrenzt vorhanden, aber im Laufe ihrer Reisen wurden mehrere unsch\u00e4tzbare Relikte aus dem FATE-Krieg geborgen. Dieser Bereich der Flottille ist f\u00fcr die anf\u00e4ngliche Bergung, das Reverse Engineering und die Wartung aller FATE-bezogenen Technologien zust\u00e4ndig.<\/p><p>Das Au\u00dfenhandelsgebiet: Dieser Bereich wird von zahlreichen Schiffen bev\u00f6lkert, die fr\u00fcher als Frachtcontainerschiffe dienten. Diese Schiffe wurden zu riesigen Lagerh\u00e4usern umgebaut und dienen als prim\u00e4rer Zugangspunkt zwischen ausl\u00e4ndischen Schiffen f\u00fcr den Handel mit Menschen aus aller Welt und der Armada. Obwohl die Zollabfertigung in der Armada bekannterma\u00dfen schwierig ist, wissen H\u00e4ndler in aller Welt, dass die Flotte einer der lukrativsten Au\u00dfenposten f\u00fcr den Handel ist und sind immer bereit zu warten.<\/p><p>Aeromarine Liegeplatz: G\u00e4ste oder Schiffe mit Einfahrtsgenehmigung k\u00f6nnen in diesem Bereich gem\u00e4\u00df den Anweisungen des Hafenmeisters anlegen.<\/p><p>Gesch\u00fctzt\u00fcrme\/Verteidigungsanlagen: Als eines der wichtigsten Ausr\u00fcstungsst\u00fccke der Organisation sind diese Anlagen \u00fcber die gesamte Armada verteilt und verf\u00fcgen in der Regel \u00fcber Railguns, alle Arten von Raketen und Flugabwehrgesch\u00fctze.<\/p><p>Bewaffnete Schiffe: Diese Flotten befinden sich an der Au\u00dfenseite der Armada und bestehen aus Schiffen f\u00fcr Luft- und Seeoperationen. Bei Bedarf k\u00f6nnen sich die bewaffneten Schiffe von der K.A.M.A. l\u00f6sen, um unabh\u00e4ngige milit\u00e4rische Operationen durchzuf\u00fchren.<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>K.A.M.A._ K.A.M.A. Ger\u00fcchten zufolge gab es w\u00e4hrend des G.A.M.E.R.-Krieges ein luxuri\u00f6ses Kreuzfahrtschiff im Pazifischen Ozean. Auf dem Schiff war Bernard Lamp als Justizbeamter t\u00e4tig und verteidigte das Schiff bei Angriffen auf See erfolgreich mit seinen G.A.M.E.R.-Talenten gegen Piraten. Als der Krieg immer weiter eskalierte und die Gelegenheit, einen sicheren Hafen ...<\/p>\n","protected":false},"author":1,"featured_media":3042,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[61],"tags":[],"_links":{"self":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/posts\/3040"}],"collection":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/comments?post=3040"}],"version-history":[{"count":3,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/posts\/3040\/revisions"}],"predecessor-version":[{"id":3045,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/posts\/3040\/revisions\/3045"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/media\/3042"}],"wp:attachment":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/media?parent=3040"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/categories?post=3040"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/tags?post=3040"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}