{"id":4278,"date":"2022-04-13T08:05:07","date_gmt":"2022-04-13T08:05:07","guid":{"rendered":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/index.php\/archives\/4278\/"},"modified":"2022-04-13T08:49:51","modified_gmt":"2022-04-13T08:49:51","slug":"goemon-city","status":"publish","type":"post","link":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/goemon-city\/","title":{"rendered":"GOEMON CITY"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"4278\" class=\"elementor elementor-4278\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-e85967f elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"e85967f\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-904eef7\" data-id=\"904eef7\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-f0ec3f1 file-title elementor-widget elementor-widget-heading\" data-id=\"f0ec3f1\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">GOEMON CITY_<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a925919 elementor-section-full_width elementor-section-stretched single-universe-bg elementor-section-height-default elementor-section-height-default\" data-id=\"a925919\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t\t<div class=\"elementor-background-overlay\"><\/div>\n\t\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-ffa3994\" data-id=\"ffa3994\" data-element_type=\"column\" id=\"universe-blur\">\n\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-aa6eefd elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"aa6eefd\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-2565e9a\" data-id=\"2565e9a\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-5503c5b single-universe-title elementor-widget elementor-widget-heading\" data-id=\"5503c5b\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">GOEMON CITY<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a13533b elementor-section-full_width elementor-section-stretched single-universe-content elementor-section-height-default elementor-section-height-default\" data-id=\"a13533b\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5b2f199\" data-id=\"5b2f199\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-ea62281 elementor-widget elementor-widget-text-editor\" data-id=\"ea62281\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t<p>La ville souterraine de Goemon se situe non loin des ruines de Hakone, une ville montagneuse de Kanagawa, au Japon. Durant la guerre des G.A.M.E.R.s, le gouvernement japonais et les syndicats du crime organis\u00e9 conclurent un accord en secret pour creuser une \u00e9norme cavit\u00e9 au plus profond de la montagne. Le d\u00f4me de la ville est renforc\u00e9 par de nombreuses tours en acier inoxydable. En effet, cet endroit sert de repli pour les \u00e9vacuations d&rsquo;urgence en cas de catastrophe majeure \u00e0 Tokyo.<\/p><p>Tirant son nom du l\u00e9gendaire justicier Ishikawa Goemon, cette ville est une reconstitution agrandie du quartier Kabukich\u014d de Tokyo. Tout en bas, les gratte-ciel du quartier g\u00e9n\u00e9ral de Gokud\u014d brillent fi\u00e8rement parmi la vanit\u00e9 et la corruption. Un par un, ces b\u00e2timents sont \u00e9rig\u00e9s dans un ordre bien pr\u00e9cis.<\/p><p>Les organisations Gokud\u014d locales \u00e9tant extr\u00eamement puissantes, chaque tour est occup\u00e9e par une de leurs branches sp\u00e9cifiques. La m\u00e9galopole souterraine est le th\u00e9\u00e2tre de la lutte de pouvoir des Gokud\u014d. Au-del\u00e0 de leur aspect imposant, ces tours appartiennent \u00e0 diff\u00e9rents gangs et soutiennent le d\u00f4me infini gr\u00e2ce \u00e0 une quantit\u00e9 incommensurable de fer et d&rsquo;acier.<\/p><p>\u00c0 l&rsquo;int\u00e9rieur de chaque m\u00e9ga-b\u00e2timent de Goemon City, la disposition est pens\u00e9e comme un \u00e9tablissement autosuffisant \u00e0 usage mixte, r\u00e9pondant \u00e0 la fois des objectifs r\u00e9sidentiels et commerciaux. Comme dans les lieux traditionnels \u00e0 usage mixte, les \u00e9tages inf\u00e9rieurs sont r\u00e9serv\u00e9s \u00e0 la publicit\u00e9 et au commerce des entreprises de d\u00e9tail. Au sommet de chaque tour figure l&#8217;embl\u00e8me de l&rsquo;organisation, qui fait \u00e9cho \u00e0 la fiert\u00e9 des liens familiaux entretenus pendant la p\u00e9riode des \u00c9tats en guerre. Dirig\u00e9 par ces diff\u00e9rents pouvoirs Gokud\u014d, chaque habitant est strictement prot\u00e9g\u00e9 et contr\u00f4l\u00e9 par la \u00ab\u00a0Goemon City Entertainment Association\u00a0\u00bb, la plus haute entit\u00e9 autonome, tant qu&rsquo;il ob\u00e9it aux ordres \u00e9crits et non \u00e9crits de la ville.<\/p><p>La vue de la ville est l&rsquo;incarnation visuelle des r\u00e8gles non \u00e9crites de Goemon City, sur lesquelles la ville magique prosp\u00e8re\u00a0: les maisons Gokud\u014d servent leur propre chef. D&rsquo;une part, ils fleurissent et s&rsquo;\u00e9panouissent gr\u00e2ce aux ressources inspir\u00e9es de l&rsquo;est de Las Vegas\u00a0; d&rsquo;autre part, ils maintiennent un \u00e9quilibre d\u00e9licat entre tous les pouvoirs et renforcent le d\u00f4me artificiel qui est \u00e9troitement li\u00e9 \u00e0 la survie de la ville. M\u00eame la mafia japonaise suit son propre code et sa propre moralit\u00e9.<\/p><p>Les voyageurs sont rapidement avertis de la r\u00e8gle tacite\u00a0: Goemon City est une ville clandestine qu&rsquo;aucun \u00e9tranger n&rsquo;est autoris\u00e9 \u00e0 photographier.<br \/>Dans cette m\u00e9galopole sous la surface, de nombreux hors-la-loi recherch\u00e9s dans le monde ext\u00e9rieur sont abrit\u00e9s par les organisations Gokud\u014d. Le divertissement que les visiteurs connaissent ici n&rsquo;est pas exactement celui qu&rsquo;ils peuvent partager avec le monde d&rsquo;en haut.<\/p><p>Approuv\u00e9e par Z.E.U.S. et G.U.N., l&rsquo;extraterritorialit\u00e9 a \u00e9t\u00e9 accord\u00e9e \u00e0 Goemon City. Situ\u00e9e en bordure de la Gigapolis du Grand Soleil, \u00e0 Citivas INDUSTRIA, la m\u00e9tropole repousse les limites du plaisir.<\/p><p>Pendant la guerre de FATE, le Grand Prix de MOTO ROYALE, le cybersport le plus populaire, fut annul\u00e9. Apr\u00e8s la guerre, le tout nouveau circuit Ebisu fut construit \u00e0 Goemon City pour la course. Une fois par an, lors du festival Shikigami, d&rsquo;immenses chars inspir\u00e9s du folklore japonais sont cr\u00e9\u00e9s par chaque maison Gokud\u014d et install\u00e9s sur le circuit. La course est une exp\u00e9rience nouvelle qui suscit\u00e9 un engouement extr\u00eame\u00a0: sur le circuit Ebisu \u00e0 Goemon City, chaque course est unique.<\/p><p>Pendant toute la dur\u00e9e de la grande course, la ville enti\u00e8re est temporairement boucl\u00e9e. D\u00e8s que le coup de sifflet d&rsquo;ouverture retentit, chacun doit veiller \u00e0 sa propre s\u00e9curit\u00e9 et \u00e0 sa protection. C\u2019est chacun pour soi.<\/p><p>Tous les biens de Goemon City appartiennent aux maisons des Gokud\u014d. Tout dommage ou d\u00e9c\u00e8s survenu lors de la course est comptabilis\u00e9 comme une d\u00e9pense d&rsquo;exploitation et est couvert par les polices d&rsquo;assurance des maisons. D&rsquo;autre part, si les participants causent des dommages si importants qu&rsquo;ils pourraient conduire \u00e0 une crise op\u00e9rationnelle ou mettre en danger le public, l&rsquo;organisateur de la grande course, la F\u00e9d\u00e9ration Internationale de CySports, ou I.F.C., a autoris\u00e9 l&rsquo;Association de divertissement de la ville de Goemon \u00e0 prendre tous les moyens n\u00e9cessaires pour s&rsquo;occuper des cons\u00e9quences.<\/p><p>De temps \u00e0 autre, les \u00e9trangers peuvent voir les troupes priv\u00e9es d&rsquo;une maison Gokud\u014d passer d&rsquo;un gratte-ciel \u00e0 un autre. \u00c0 la suite d&rsquo;incendies, d&rsquo;explosions et de cris, l&#8217;embl\u00e8me au sommet de la tour peut changer. La plupart du temps, les machinations internes ne mettent pas les touristes en danger\u00a0\u2014 \u00e0 moins que ces \u00e9trangers ne tentent de fourrer leur nez dans le d\u00e9licat \u00e9quilibre du pouvoir \u00e0 Goemon City&#8230;<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>GOEMON CITY_ GOEMON CITY La ville souterraine de Goemon se situe non loin des ruines de Hakone, une ville montagneuse de Kanagawa, au Japon. Durant la guerre des G.A.M.E.R.s, le gouvernement japonais et les syndicats du crime organis\u00e9 conclurent un accord en secret pour creuser une \u00e9norme cavit\u00e9 au plus ...<\/p>\n","protected":false},"author":1,"featured_media":3289,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[71],"tags":[],"_links":{"self":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/posts\/4278"}],"collection":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/comments?post=4278"}],"version-history":[{"count":3,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/posts\/4278\/revisions"}],"predecessor-version":[{"id":4292,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/posts\/4278\/revisions\/4292"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/media\/3289"}],"wp:attachment":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/media?parent=4278"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/categories?post=4278"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/fr\/wp-json\/wp\/v2\/tags?post=4278"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}