{"id":3034,"date":"2021-08-17T04:03:25","date_gmt":"2021-08-17T04:03:25","guid":{"rendered":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/index.php\/archives\/3034\/"},"modified":"2022-04-11T09:53:13","modified_gmt":"2022-04-11T09:53:13","slug":"the-spider-belly","status":"publish","type":"post","link":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/the-spider-belly\/","title":{"rendered":"THE SPIDER BELLY"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"3034\" class=\"elementor elementor-3034\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-e85967f elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"e85967f\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-904eef7\" data-id=\"904eef7\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-f0ec3f1 file-title elementor-widget elementor-widget-heading\" data-id=\"f0ec3f1\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">THE SPIDER BELLY_<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a925919 elementor-section-full_width elementor-section-stretched single-universe-bg elementor-section-height-default elementor-section-height-default\" data-id=\"a925919\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t\t<div class=\"elementor-background-overlay\"><\/div>\n\t\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-ffa3994\" data-id=\"ffa3994\" data-element_type=\"column\" id=\"universe-blur\">\n\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-aa6eefd elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"aa6eefd\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-2565e9a\" data-id=\"2565e9a\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-5503c5b single-universe-title elementor-widget elementor-widget-heading\" data-id=\"5503c5b\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">THE SPIDER BELLY<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a13533b elementor-section-full_width elementor-section-stretched single-universe-content elementor-section-height-default elementor-section-height-default\" data-id=\"a13533b\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5b2f199\" data-id=\"5b2f199\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-ea62281 elementor-widget elementor-widget-text-editor\" data-id=\"ea62281\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t<p>Das Herzst\u00fcck des \u00f6stlichen Bereichs von Gigapolis Anansi, der Hauptstadt von Citivas LIBERALITAS, ist der Feminam-Bereich, der auf dem Totem eines Spinnenbauchs basiert. Inzwischen gilt dieser Ort auch als die erste Weltmetropole, die von Grund auf als Kunstinstallation gebaut wurde. Das aus Lagos, der alten Hauptstadt Nigerias, hervorgegangene Feminam-Gebiet entspricht dem aus Accra, der Hauptstadt Ghanas, entstandenen Maskulum-Gebiet. Diese riesige, 480 km breite Stadt ist das Kronjuwel Westafrikas.<\/p><p>Gigapolis Anansi, auch Stadt der Spinne genannt, liegt in Westafrika. Bei ihrer Gr\u00fcndung wurde die Stadt von Ghana, Togo, B\u00e9nin und Nigeria geplant und gebaut. Sie basierte auf dem Kernkonzept der Spinne und dem Glauben an Anansi, den Gott Westafrikas.<\/p><p>Seit dem Tag, an dem Anansi fertiggestellt wurde, wurde dieser Stadt gro\u00dfe Ehre zuteil. Aufgrund ihres einzigartigen Grundrisses und ihrer Architektur wurde sie von der UNESCO in die Liste des Weltkulturerbes aufgenommen. Damals wurde Anansi auch von den weltweit f\u00fchrenden Wissenschaftlern als die f\u00fchrende Metropole f\u00fcr moderne Kunst bewertet.<\/p><p>W\u00e4hrend die Metropole noch in der Entwicklung war, wurden die Bauarbeiten aufgrund von Kapitalmangel gestoppt. Die Arbeiten konnten erst wieder aufgenommen werden, als Gigacorp AKSUM das Projekt mit dem gr\u00f6\u00dften Teil der verbleibenden Mittel finanzierte, allerdings unter einer Bedingung. Im Stadtzentrum musste ein Bereich f\u00fcr Gigacorp AKSUM reserviert werden, der als brandneuer Hauptsitz dienen sollte, und zwar in Form der K\u00f6nigin von Saba, der Ikone von Gigacorp.<\/p><p>Die meisten Besucher von Anansi beginnen ihre Tour mit dem zentralen Gesch\u00e4ftsviertel. Hier befinden sich die meisten \u00f6ffentlichen Kunstwerke und Amphitheater. Von der Morgend\u00e4mmerung bis zur Abendd\u00e4mmerung werden hier Lieder und T\u00e4nze aus der gro\u00dfen afrikanischen Musiktradition aufgef\u00fchrt. In allen Gesch\u00e4ftsvierteln des Feminam-Gebiets finden ununterbrochen Shows statt. Wer das Deb\u00fct eines zuk\u00fcnftigen Superstars miterleben m\u00f6chte, ist hier genau richtig, denn hier erklingt jede Menge fantastische Musik in der freien Natur.<\/p><p>Wenn Reisende das zentrale Gesch\u00e4ftsviertel verlassen, um das allgemeine Verwaltungsgebiet zu erkunden, k\u00f6nnen sie das Wesen der Gemeinschaftskultur, die aus allen afrikanischen L\u00e4ndern stammt, besser verstehen. Die Einheimischen bezeichnen Gigapolis Anansi sogar als ein Miniatur-Afrika.<\/p><p>Stadtplanung: Das Feminamgebiet ist von der lokalen Mythologie Westafrikas und den Nazca-Totems in S\u00fcdamerika inspiriert. Der Stadtplaner hat die k\u00fchne Entscheidung getroffen, die urspr\u00fcngliche Idee der Nazca-Linien in die Stadtplanung einzubeziehen und dabei das kulturelle Gef\u00fchl der Stadt eindeutig afrikanisch zu halten.<\/p><p>Die Hauptstadt von Gigapolis Anansi hat die Form von Zwillingsspinnen, die jeweils identisch aussehen, wobei die drei Hauptbereiche der Stadt dem Kopf, der Brust und dem Bauch entsprechen. Die acht Hauptlinien, die sich nach au\u00dfen erstrecken, erinnern an vier Paare von Spinnenbeinen. Aus dem Weltraum betrachtet, ist die Form offensichtlich.<\/p><p>Der weibliche Bereich ist folgenderma\u00dfen aufgebaut:<\/p><p>Der Spinnenbauch: Dies ist ein riesiges Kernfusionskraftwerk, das die Bewohner mit sauberer und reichlicher Energie versorgt. Gleichzeitig ist der Spider Belly auch das Zentrum der lokalen Wirtschaft.<\/p><p>High-End-Wohngebiet: Eine Gruppe moderner Geb\u00e4ude, die nach dem Krieg mit Hochtechnologie gebaut wurden. Die Bewohner, die hier wohnen oder vorbeikommen, haben einen h\u00f6heren Citizen Development Index. Die Innenarchitektur ist eine Collage aus verschiedenen Baustilen der alten Zeit, die f\u00fcr ihre \u00c4sthetik und Vielfalt bekannt ist.<\/p><p>Das Gesicht von Sheba: Unter der Kontrolle von Gigacorp AKSUM befindet sich in Gigapolis Anansi der Hauptsitz des Unternehmens. Deshalb wurde im Zentrum des Spider Belly ein massiver Maskenkoloss in Form der K\u00f6nigin von Saba errichtet, der nur von oben zu sehen ist.<\/p><p>Wohngebiete: Jedes Wohngebiet hat seine eigene Kultur und seine eigenen Merkmale. Die soziale Ordnung ist von Bezirk zu Bezirk unterschiedlich. In diesen Vierteln kann man Geb\u00e4ude mit leuchtenden Farben und ein hoch gelegenes Nahverkehrssystem sehen.<\/p><p>Verwaltungst\u00fcrme: Jeder Wohnbezirk besitzt einen solchen Turm, der mit kraftvollen Bildern aus der lokalen afrikanischen Kultur versehen ist.<\/p><p>Hauptlinien, die nach au\u00dfen f\u00fchren: Die acht Hauptlinien, die nach au\u00dfen f\u00fchren, sind mit dem Verwaltungsbereich verbunden. Diese Linien dienen als Hauptverkehrsmittel f\u00fcr die Stadt und f\u00fchren direkt in die Kernbereiche der Innenstadt. Wenn man mit dem Spider Belly auf die Hauptlinien hinunterschaut, \u00e4hnelt das Feminam der Nazca-Linien-Komposition einer Spinne.<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>THE SPIDER BELLY_ THE SPIDER BELLY Das Herzst\u00fcck des \u00f6stlichen Bereichs von Gigapolis Anansi, der Hauptstadt von Citivas LIBERALITAS, ist der Feminam-Bereich, der auf dem Totem eines Spinnenbauchs basiert. Inzwischen gilt dieser Ort auch als die erste Weltmetropole, die von Grund auf als Kunstinstallation gebaut wurde. Das aus Lagos, der ...<\/p>\n","protected":false},"author":1,"featured_media":3036,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[61],"tags":[],"_links":{"self":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/posts\/3034"}],"collection":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/comments?post=3034"}],"version-history":[{"count":3,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/posts\/3034\/revisions"}],"predecessor-version":[{"id":3039,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/posts\/3034\/revisions\/3039"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/media\/3036"}],"wp:attachment":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/media?parent=3034"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/categories?post=3034"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/tags?post=3034"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}