{"id":3028,"date":"2021-08-18T01:25:08","date_gmt":"2021-08-18T01:25:08","guid":{"rendered":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/index.php\/archives\/3028\/"},"modified":"2022-04-11T09:52:22","modified_gmt":"2022-04-11T09:52:22","slug":"dragonfall","status":"publish","type":"post","link":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/dragonfall\/","title":{"rendered":"DRAGONFALL"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"3028\" class=\"elementor elementor-3028\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-e85967f elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"e85967f\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-904eef7\" data-id=\"904eef7\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-f0ec3f1 file-title elementor-widget elementor-widget-heading\" data-id=\"f0ec3f1\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">DRAGONFALL_<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a925919 elementor-section-full_width elementor-section-stretched single-universe-bg elementor-section-height-default elementor-section-height-default\" data-id=\"a925919\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t\t<div class=\"elementor-background-overlay\"><\/div>\n\t\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-ffa3994\" data-id=\"ffa3994\" data-element_type=\"column\" id=\"universe-blur\">\n\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-aa6eefd elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"aa6eefd\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-2565e9a\" data-id=\"2565e9a\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-5503c5b single-universe-title elementor-widget elementor-widget-heading\" data-id=\"5503c5b\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">DRAGONFALL<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a13533b elementor-section-full_width elementor-section-stretched single-universe-content elementor-section-height-default elementor-section-height-default\" data-id=\"a13533b\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5b2f199\" data-id=\"5b2f199\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-ea62281 elementor-widget elementor-widget-text-editor\" data-id=\"ea62281\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t<p>Der Drachenfall, der sich in einem riesigen Senkungsloch im Vorort von Gigapolis Equator, der Hauptstadt von Citivas MODERATIO, befindet, war fr\u00fcher eine schwimmende Festung mit einer zus\u00e4tzlichen Bodenbasis, die w\u00e4hrend des FATE-Krieges dem Milit\u00e4r von FATE geh\u00f6rte.<\/p><p>Nach dem Krieg wurde die schwimmende Festung gesprengt und abgerissen. Anwohner und Pl\u00fcnderer begannen, entlang der Basis zahlreiche Geb\u00e4ude zu errichten, die weder legal noch sicher waren. Sie \u00fcberlebten, indem sie die Kernenergie der Basis abzapften und die in der Festung verbliebene hochmoderne schwarze Technologie retteten. Mit einer Gesamtbev\u00f6lkerung von zehn Millionen Menschen ist Dragonfall eine der wenigen Siedlungen, deren Hauptwirtschaftszweige direkt auf den Ruinen aus der FATE-\u00c4ra aufgebaut sind. Von unten nach oben ist Dragonfall vertikal in mehrere unterschiedliche Bereiche gegliedert.<\/p><p>Die Basis der Urfestung: W\u00e4hrend des Krieges wurde der untere Teil des Drachenfalls zum Aufladen und zur Versorgung der Basis genutzt. In der heutigen Zeit sind die immer noch funktionierenden Fusionsreaktoren der Hauptenergielieferant f\u00fcr ganz Dragonfall. Diese funktionell unbegrenzte Energiequelle bildete die Grundlage f\u00fcr alle anderen wirtschaftlichen Entwicklungen in der Stadt.<\/p><p>Spiralf\u00f6rmige Mauersiedlungen: Viele Einwohner bauten ihre H\u00e4user Schicht f\u00fcr Schicht, nachdem sie sich in die Wand der Basis gegraben und die Dr\u00e4hte mit den Energieanlagen im Inneren verbunden hatten. Von der \u00e4u\u00dferen Schicht aus haben sie sich etwa 150 Meter nach innen gegraben. Dieses langsame Voranschreiten macht die Nachbarschaft so vielf\u00e4ltig, dass sich hier Menschen mit unterschiedlichem sozialem Status mischen. Wie Termiten, die sich langsam durch das Kernholz eines umgest\u00fcrzten Baumes arbeiten, dienen die Ruinen der Basis den heutigen Bewohnern als ein Bienenstock der Aktivit\u00e4t. Da die Sonne in diesen Siedlungen nie scheint, ist dieser Ort als &#8222;Schlangenh\u00f6hle&#8220; bekannt.<\/p><p>Oberes Wandbildgebiet: Rund um den Rand des riesigen Einsturzlochs haben sich Wohngebiete und Konglomerate angesiedelt, die einen riesigen Torus bilden und den ehemaligen St\u00fctzpunkt vollst\u00e4ndig umschlie\u00dfen. Bei den Bewohnern handelt es sich zumeist um F\u00fchrungskr\u00e4fte, die von internationalen Unternehmen entsandt wurden, um die verschiedenen Dragonfall-F\u00f6rder- und Bergungsunternehmen zu \u00fcberwachen. Auch einige unerschrockene Individuen aus gesetzestreuen und gesetzlosen Welten, die von den gleichen M\u00f6glichkeiten angezogen wurden, die die schwarze Technologie bietet, haben sich hier niedergelassen. Im Allgemeinen ist der Lebensstandard hier wesentlich h\u00f6her als in den Mauersiedlungen der Spirale. In diesem Bezirk wird die soziale Ordnung von bewaffneten Patrouillen aufrechterhalten. Die Menschen nennen diesen Bereich den Ring der Herren, da er nur f\u00fcr die Reichen zug\u00e4nglich ist.<\/p><p>Ruinen der schwimmenden Festung (die Mine): Seit dem Ende des FATE-Krieges sind die Ruinen der Festung zu einem bizarren Anblick geworden, die weder fallen noch sich bewegen. Da in den Tr\u00fcmmern der FATE-Milit\u00e4rbasis wertvolle schwarze Technologie zu finden ist, wurde dieser Ort nach dem Krieg von verschiedenen M\u00e4chten zu einem begehrten Abbaugebiet. Die Mine birgt jedoch eine gro\u00dfe unbekannte Gefahr. Aufgrund der unregelm\u00e4\u00dfigen Schwerkrafterzeugung, die durch defekte Emitter verursacht wird, kommt es hier h\u00e4ufig zu Unf\u00e4llen. Aus diesem Grund wurde die Bergungsindustrie hier schnell von Banden und Menschenh\u00e4ndlern kontrolliert, die unz\u00e4hlige milit\u00e4rische und private Sicherheitsunternehmen bedienen, die von hohen Gewinnen angelockt werden und sich von den riskanten Arbeitsbedingungen nicht abschrecken lassen. Zwischen den Festungsruinen und den Siedlungen am Boden schweben immer noch einige von der Hauptfestung abgebrochene Splitter in der Luft. Dieser einzigartige Anblick, der durch eine Fehlfunktion der Anti-Schwerkraft-Emitter verursacht wird, ist zur gr\u00f6\u00dften Touristenattraktion in Dragonfall geworden.<\/p><p>Drachenkronen-Rundweg: Von den verlassenen Festungsruinen hoch \u00fcber dem Boden bis zum zentralen Sinkhole von Dragonfall ist dieser Ort eine der acht Global Level MOTO ROYALE Rennstrecken. Nach einer schnellen, traditionellen Umrundung der schwimmenden Festung f\u00fchrt die Strecke in einer Spirale zur Basis von Dragonfall. Nachdem die dortigen Minen durchquert wurden, fahren die Rennfahrer zur\u00fcck zur Startlinie an der Dragon&#8217;s Crown, um die Doppelhelix zu vervollst\u00e4ndigen. Mehrere Geschwindigkeitsrekorde auf der Strecke der Drachenkrone wurden bereits auf der Abfahrt gebrochen. Jedes Mal, wenn ein Rennen stattfindet, str\u00f6men Horden von Touristen herbei und kurbeln die Wirtschaft von Dragonfall erheblich an.<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>DRAGONFALL_ DRAGONFALL Der Drachenfall, der sich in einem riesigen Senkungsloch im Vorort von Gigapolis Equator, der Hauptstadt von Citivas MODERATIO, befindet, war fr\u00fcher eine schwimmende Festung mit einer zus\u00e4tzlichen Bodenbasis, die w\u00e4hrend des FATE-Krieges dem Milit\u00e4r von FATE geh\u00f6rte. Nach dem Krieg wurde die schwimmende Festung gesprengt und abgerissen. Anwohner ...<\/p>\n","protected":false},"author":1,"featured_media":3030,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[61],"tags":[],"_links":{"self":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/posts\/3028"}],"collection":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/comments?post=3028"}],"version-history":[{"count":3,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/posts\/3028\/revisions"}],"predecessor-version":[{"id":3033,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/posts\/3028\/revisions\/3033"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/media\/3030"}],"wp:attachment":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/media?parent=3028"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/categories?post=3028"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/tags?post=3028"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}