{"id":3052,"date":"2021-08-14T04:04:45","date_gmt":"2021-08-14T04:04:45","guid":{"rendered":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/index.php\/archives\/3052\/"},"modified":"2022-04-12T01:34:25","modified_gmt":"2022-04-12T01:34:25","slug":"gov","status":"publish","type":"post","link":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/gov\/","title":{"rendered":"G.O.V."},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"3052\" class=\"elementor elementor-3052\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-e85967f elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"e85967f\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-904eef7\" data-id=\"904eef7\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-f0ec3f1 file-title elementor-widget elementor-widget-heading\" data-id=\"f0ec3f1\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">G.O.V._<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a925919 elementor-section-full_width elementor-section-stretched single-universe-bg elementor-section-height-default elementor-section-height-default\" data-id=\"a925919\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t\t<div class=\"elementor-background-overlay\"><\/div>\n\t\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-ffa3994\" data-id=\"ffa3994\" data-element_type=\"column\" id=\"universe-blur\">\n\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-aa6eefd elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"aa6eefd\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-2565e9a\" data-id=\"2565e9a\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-5503c5b single-universe-title elementor-widget elementor-widget-heading\" data-id=\"5503c5b\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">G.O.V.<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a13533b elementor-section-full_width elementor-section-stretched single-universe-content elementor-section-height-default elementor-section-height-default\" data-id=\"a13533b\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5b2f199\" data-id=\"5b2f199\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-ea62281 elementor-widget elementor-widget-text-editor\" data-id=\"ea62281\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t<p>&#8222;Lange vor der Fertigstellung des Astro-Ladder-Systems befanden sich sechs Raumstationen unter der Kontrolle verschiedener L\u00e4nder in einer geosynchronen Umlaufbahn mit der Erde. Als das Astroleitersystem und der obere \u00c4quatorialflansch ihren Betrieb aufnahmen, wurden talentierte Personen und Materialien von der Erde \u00fcber die sechs gro\u00dfen Bodenstationen zu den letzten geosynchronen Stationen transportiert. Wichtige Ressourcen wurden auch in die Kerngebiete der neuen, im Aufbau befindlichen Weltraumkolonien geschickt.<\/p><p>Zu Beginn des FATE-Krieges wurden alle Astro-Leitersysteme aufgegeben, als FATE die Stationen als Kommandozentralen f\u00fcr jede seiner sechs Legionen nutzte. Nach dem Krieg erlangte die G.U.N. die Kontrolle \u00fcber die sechs Stationen zur\u00fcck, die restauriert und als Geosynchronous Orbital Vanguards (G.O.V.) modernisiert wurden, um der Organisation zu helfen, die Welt zu beherrschen.<\/p><p>\u00a0<\/p><table data-tablestyle=\"MsoNormalTable\" data-tablelook=\"1024\" aria-rowcount=\"7\"><tbody><tr aria-rowindex=\"1\"><td data-celllook=\"69905\">Space Station\u00a0<\/td><td data-celllook=\"69905\">Astro Ladder\u00a0<\/td><td data-celllook=\"69905\">Anchor\u00a0Station\u00a0<\/td><\/tr><tr aria-rowindex=\"2\"><td data-celllook=\"4369\"><p>Space Station\u00a0<\/p><p>ENTERPRISE\u00a0<\/p><\/td><td data-celllook=\"4369\"><p>Transporter\u00a0<\/p><p>B.M.U.S.\u00a0<\/p><\/td><td data-celllook=\"4369\">Transporter Station KIRK\u00a0<\/td><\/tr><tr aria-rowindex=\"3\"><td data-celllook=\"4369\"><p>Space Station\u00a0<\/p><p>GAGARIN\u00a0<\/p><\/td><td data-celllook=\"4369\"><p>Astro Ladder\u00a0<\/p><p>VOSTOK 1\u00a0<\/p><\/td><td data-celllook=\"4369\"><p>Station\u00a0<\/p><p>TERESHKOV\u00a0<\/p><\/td><\/tr><tr aria-rowindex=\"4\"><td data-celllook=\"4369\"><p>Space Station\u00a0<\/p><p>MAASTRICHT\u00a0<\/p><\/td><td data-celllook=\"4369\"><p>Astro Ladder\u00a0<\/p><p>ILIAD\u00a0<\/p><\/td><td data-celllook=\"4369\"><p>Station\u00a0<\/p><p>ULYSSES\u00a0<\/p><\/td><\/tr><tr aria-rowindex=\"5\"><td data-celllook=\"4369\"><p>Space Station\u00a0<\/p><p>NAN\u00a0TIAN\u00a0MEN\u00a0<\/p><\/td><td data-celllook=\"4369\"><p>Astro Ladder\u00a0<\/p><p>DING HAI\u00a0<\/p><\/td><td data-celllook=\"4369\"><p>Station\u00a0<\/p><p>SHUI JING GONG\u00a0<\/p><\/td><\/tr><tr aria-rowindex=\"6\"><td data-celllook=\"4369\"><p>Space Station\u00a0<\/p><p>TAKAMAGAHARA\u00a0<\/p><\/td><td data-celllook=\"4369\"><p>Astro Ladder\u00a0<\/p><p>KUSANAGI\u00a0<\/p><\/td><td data-celllook=\"4369\"><p>Station\u00a0<\/p><p>SUSANOO\u00a0<\/p><\/td><\/tr><tr aria-rowindex=\"7\"><td data-celllook=\"4369\"><p>Space Station\u00a0<\/p><p>RAMA\u00a0<\/p><\/td><td data-celllook=\"4369\">RAMA&#8217;s Bridge\u00a0<\/td><td data-celllook=\"4369\"><p>Stargate\u00a0<\/p><p>HANUMAN\u00a0<\/p><\/td><\/tr><\/tbody><\/table><p>Raumstation ENTERPRISE: Die Raumstation ENTERPRISE wurde gr\u00f6\u00dftenteils von der Regierung der Vereinigten Staaten entwickelt und gebaut. Der Name selbst ist eine Anspielung auf ein fiktives Raumschiff aus der amerikanischen Popkultur. In ihrer urspr\u00fcnglichen Form war die Station speziell f\u00fcr die Forschung und den Betrieb in der erdnahen Umlaufbahn konzipiert. Sp\u00e4ter wurde sie mit leistungsf\u00e4higeren Triebwerken renoviert, so dass die aktuelle Umlaufbahn auf eine viel gr\u00f6\u00dfere H\u00f6he angepasst wurde. Durch die Verlegung in diese h\u00f6here und stabilere Position wurde die Station auch erheblich vergr\u00f6\u00dfert.<\/p><p>Als erste Astro-Ladder des Systems, die mit einem Hochgeschwindigkeitsaufzug ausgestattet ist, tauscht ENTERPRISE Ressourcen und Personal mit der Transporterstation KIRK auf der Erde \u00fcber den hocheffizienten Transporter B.M.U.S. aus.<\/p><p>ENTERPRISE ist auch als &#8222;F\u00f6derationsstadt&#8220; bekannt. Die hier stationierten amerikanischen Wissenschaftler gr\u00fc\u00dfen sich gerne mit der rechten Hand, wobei der Zeigefinger den Mittelfinger ber\u00fchrt und der Ringfinger neben dem kleinen Finger liegt. Diese Geste, die fast wie ein Dreizack aussieht, begann als Scherz unter den Mitarbeitern der Station und wurde im Laufe der Zeit zu einem der markantesten Merkmale von ENTERPRISE.<\/p><p>W\u00e4hrend des FATE-Krieges war ENTERPRISE die Kommandozentrale der Mechanical Angel Legion Luxuria (M.A.L. LUXURIA).<\/p><p>Nach dem Krieg ging ENTERPRISE offiziell in den Besitz von G.U.N. \u00fcber. In Wirklichkeit hat Gigacorp URANUS, das f\u00fchrende Syndikat, das die Station gebaut hat, die volle Kontrolle \u00fcber ENTERPRISE.<\/p><p><img loading=\"lazy\" src=\"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\../../wp-content\/uploads\/2021\/09\/SKETCH_ENTERPRISE_-01.jpg\" alt=\"\" width=\"2000\" height=\"1200\" \/><\/p><p>Raumstation GAGARIN: Die Raumstation GAGARIN wurde haupts\u00e4chlich unter der Leitung der Russischen F\u00f6deration entwickelt und nach dem allerersten Astronauten des urspr\u00fcnglichen Weltraumwettlaufs zwischen den USA und der UdSSR, Juri Aleksejewitsch Gagarin (\u042e\u0440\u0438\u0439 \u0410\u043b\u0435\u043a\u0441\u0435\u0435\u0432\u0438\u0447 \u0413\u0430\u0433\u0430\u0440\u0438\u043d), benannt. GAGARIN wurde von den beiden Unternehmen Gigacorp ZODIAK und Gigacorp EKEKCONN im Verh\u00e4ltnis 2:1 investiert und aufgebaut.<\/p><p>Im Gegensatz zu anderen Raumstationen war GAGARIN von Anfang an als Milit\u00e4rbasis und als erste permanente Wohnstation im Weltraum konzipiert. Hier wurde auch die erste Weltraum-Kindertagesst\u00e4tte errichtet. GAGARIN war auch eine der ersten Raumstationen, die mit einem Hydroponiesystem in Schwerelosigkeit ausgestattet war. Die Spezialit\u00e4t der Station ist der Sputnik-1-Wodka, eine Spirituose, die unter Schwerelosigkeit aus Kartoffeln gebraut wird.<\/p><p>GAGARIN ist die zweite Raumstation im Netz des Astro Ladder Systems. Die Bodenstation THRESHKOV verf\u00fcgt \u00fcber ein Astro Ladder VOSTOK 1 mit eindeutig sowjetischem Design, das an die Zeit von Juri Aleksejewitsch Gagarin erinnert.<\/p><p>W\u00e4hrend des FATE-Krieges wurde die Raumstation GAGARIN von der Mechanical Angel Legion Sloth (M.A.L. SLOTH) als Kommandozentrale genutzt.<\/p><p>Nach dem Krieg hat die G.U.N. die offizielle Kontrolle \u00fcber GAGARIN \u00fcbernommen und nutzt sie als eine der beiden Raumstationen, auf denen Sitzungen des Sicherheitsrates stattfinden.<\/p><p><img loading=\"lazy\" src=\"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\../../wp-content\/uploads\/2021\/08\/gov_background_916.jpg\" alt=\"\" width=\"2162\" height=\"1080\" \/><\/p><p>Raumstation MAASTRICHT: Benannt nach dem Vertrag von Maastricht, der die Gr\u00fcndung der Europ\u00e4ischen Union beschleunigte, war die Raumstation MAASTRICHT eine von der Europ\u00e4ischen Union entwickelte Milit\u00e4rstation.<\/p><p>Die Raumstation MAASTRICHT hat von allen Raumstationen des Astro-Ladder-Systems die wenigsten Mitarbeiter, genie\u00dft aber gleichzeitig die h\u00f6chste Lebensqualit\u00e4t. Von der Bodenstation ULYSSES aus starten Hochgeschwindigkeits-Shuttles, die auf der Astro-Leiter ILLIAD in den Orbit gebracht werden.<\/p><p>W\u00e4hrend des FATE-Krieges war diese Station die Kommandozentrale der Mechanical Angel Legion ENVY (M.A.L. ENVY).<\/p><p>Nach dem Krieg ist G.U.N. nominell f\u00fcr diese Station zust\u00e4ndig, aber in Wirklichkeit hat Gigacorp ZODIAK die t\u00e4gliche Kontrolle \u00fcber MAASTRICHT.<\/p><p><img loading=\"lazy\" src=\"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\../../wp-content\/uploads\/2021\/09\/maastricht01.jpg\" alt=\"\" width=\"2000\" height=\"1200\" \/><\/p><p>Raumstation NAN TIAN MEN: Die Raumstation NAN TIAN MEN, deren alleiniger Entwickler China ist, ist eine Milit\u00e4rstation, die nach der Gro\u00dfen Halle des Jadekaisers mit den wundersamen Nebeln in der taoistischen Mythologie benannt ist. Die geosynchrone Umlaufbahn f\u00fchrt \u00fcber die Astro-Leiter DING HAI zur Bodenstation SHUI JING GONG.<\/p><p>Von den sechs gro\u00dfen Raumstationen verf\u00fcgt NAN TIAN MEN \u00fcber den meisten Platz und das meiste Personal. Der Hauptinvestor ist Gigacorp EKEKCONN.<\/p><p>W\u00e4hrend des FATE-Krieges war diese Station die Kommandozentrale der Mechanical Angel Legion GLUTTONY (M.A.L. GLUTTONY).<\/p><p>Nach dem Krieg geh\u00f6rt NAN TIAN MEN auf dem Papier zu G.U.N., aber in Wirklichkeit hat Gigacorp EKEKCONN die Kontrolle \u00fcber diese Station zur\u00fcckgewonnen.<\/p><p><img loading=\"lazy\" src=\"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\../../wp-content\/uploads\/2021\/09\/SKETCH_NAN-TIAN-MEN_01.jpg\" alt=\"\" width=\"2000\" height=\"1200\" \/><\/p><p>Raumstation TAKAMAGAHARA: Benannt nach dem mythologischen Sitz der japanischen G\u00f6tter, wurde die Raumstation TAKAMAGAHARA von Japan entwickelt und gebaut. Die Hauptinvestoren f\u00fcr TAKAMAGAHARA sind die Gigacorps URANUS und AKSUM.<\/p><p>Urspr\u00fcnglich sollte die TAKAMAGAHARA f\u00fcr eine begrenzte Zeit als Raumstation dienen und dann zu einem Tiefentransportschiff umgebaut werden. Die TAKAMAGAHARA sollte als multifunktionales Raumschiff f\u00fcr die Einwanderung zum Mars dienen. Seit die Astro Ladder KUSANAGI in Betrieb ist, laufen die gesch\u00e4ftlichen und milit\u00e4rischen Operationen von der Bodenstation SUSANOO aus auf Hochtouren. Aufgrund der wirtschaftlichen Prosperit\u00e4t von TAKAMAGAHARA wurde die geplante Besiedlung des Mars auf unbestimmte Zeit verschoben.<\/p><p>W\u00e4hrend des FATE-Krieges war diese Station die Kommandozentrale der Mechanical Angel Legion WRATH (M.A.L. WRATH).<\/p><p>Nach dem Krieg unterstand TAKAMAGAHARA direkt der G.U.N. und war eine der beiden Raumstationen, auf denen der Sicherheitsrat eine Sitzung abhielt. Eine bekannte Explosion, die Schachmatt-Trag\u00f6die, l\u00f6schte die Kerngebiete von TAKAMAGAHARA aus. Die Schwerkraft und der atmosph\u00e4rische Druck wurden wiederhergestellt, aber andere Einrichtungen sind immer noch offline. Von Reisen nach TAKAMAGAHARA wird abgeraten.<\/p><p><img loading=\"lazy\" src=\"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\../../wp-content\/uploads\/2021\/09\/SKETCH_TAKAMAGAHARA_-01.jpg\" alt=\"\" width=\"2000\" height=\"1200\" \/><\/p><p>Raumstation RAMA: Die haupts\u00e4chlich von Indien errichtete Raumstation RAMA wurde nach Vishnu, einem der drei Hauptg\u00f6tter des Hinduismus, benannt. Der Hauptinvestor war die Gigacorp AKSUM.<\/p><p>Die Hochgeschwindigkeitsshuttles starten vom Stargate HANUMAN und erreichen die Raumstation \u00fcber die Br\u00fccke von RAMA.<\/p><p>W\u00e4hrend des FATE-Krieges war diese Raumstation die Kommandozentrale der Mechanical Angel Legion GREED (M.A.L. GREED).<\/p><p>Nach dem Krieg fiel RAMA unter die Zust\u00e4ndigkeit der G.U.N., aber eigentlich hat Gigacorp AKSUM die volle Kontrolle \u00fcber diese Station.&#8220;<\/p><p><img loading=\"lazy\" src=\"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\../../wp-content\/uploads\/2021\/09\/SKETCH_RAMA_-02.jpg\" alt=\"\" width=\"2000\" height=\"1200\" \/><\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>G.O.V._ G.O.V. &#8222;Lange vor der Fertigstellung des Astro-Ladder-Systems befanden sich sechs Raumstationen unter der Kontrolle verschiedener L\u00e4nder in einer geosynchronen Umlaufbahn mit der Erde. Als das Astroleitersystem und der obere \u00c4quatorialflansch ihren Betrieb aufnahmen, wurden talentierte Personen und Materialien von der Erde \u00fcber die sechs gro\u00dfen Bodenstationen zu den letzten ...<\/p>\n","protected":false},"author":1,"featured_media":3054,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[61],"tags":[],"_links":{"self":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/posts\/3052"}],"collection":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/comments?post=3052"}],"version-history":[{"count":12,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/posts\/3052\/revisions"}],"predecessor-version":[{"id":3068,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/posts\/3052\/revisions\/3068"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/media\/3054"}],"wp:attachment":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/media?parent=3052"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/categories?post=3052"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/de\/wp-json\/wp\/v2\/tags?post=3052"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}