{"id":4449,"date":"2021-08-17T04:03:25","date_gmt":"2021-08-17T04:03:25","guid":{"rendered":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/index.php\/archives\/4449\/"},"modified":"2022-04-14T03:48:17","modified_gmt":"2022-04-14T03:48:17","slug":"the-spider-belly","status":"publish","type":"post","link":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/the-spider-belly\/","title":{"rendered":"T\u1ed4 H\u1ee2P B\u1ee4NG NH\u1ec6N"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"4449\" class=\"elementor elementor-4449\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-e85967f elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"e85967f\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-904eef7\" data-id=\"904eef7\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-f0ec3f1 file-title elementor-widget elementor-widget-heading\" data-id=\"f0ec3f1\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">T\u1ed4 H\u1ee2P B\u1ee4NG NH\u1ec6N_<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a925919 elementor-section-full_width elementor-section-stretched single-universe-bg elementor-section-height-default elementor-section-height-default\" data-id=\"a925919\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t\t<div class=\"elementor-background-overlay\"><\/div>\n\t\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-ffa3994\" data-id=\"ffa3994\" data-element_type=\"column\" id=\"universe-blur\">\n\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-aa6eefd elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"aa6eefd\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-2565e9a\" data-id=\"2565e9a\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-5503c5b single-universe-title elementor-widget elementor-widget-heading\" data-id=\"5503c5b\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">T\u1ed4 H\u1ee2P B\u1ee4NG NH\u1ec6N<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a13533b elementor-section-full_width elementor-section-stretched single-universe-content elementor-section-height-default elementor-section-height-default\" data-id=\"a13533b\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5b2f199\" data-id=\"5b2f199\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-ea62281 elementor-widget elementor-widget-text-editor\" data-id=\"ea62281\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t<p>V\u1ed1n l\u00e0 v\u00f9ng l\u00f5i c\u1ee7a khu v\u1ef1c ph\u00eda \u0111\u00f4ng \u0110\u1ea1i \u0110\u00f4 th\u1ecb Gigapolis Anansi, th\u1ee7 \u0111\u00f4 c\u1ee7a C\u1ed9ng h\u00f2a Citivas LIBERALITAS, khu v\u1ef1c n\u1eef quy\u1ec1n n\u00e0y \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng d\u1ef1a tr\u00ean v\u1eadt t\u1ed5 h\u00ecnh b\u1ee5ng nh\u1ec7n. \u0110\u1ed3ng th\u1eddi, n\u01a1i n\u00e0y c\u0169ng \u0111\u01b0\u1ee3c x\u1ebfp h\u1ea1ng l\u00e0 khu \u0111\u00f4 th\u1ecb \u0111\u1ea7u ti\u00ean tr\u00ean th\u1ebf gi\u1edbi \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng nh\u01b0 m\u1ed9t t\u00e1c ph\u1ea9m ngh\u1ec7 thu\u1eadt t\u1eeb ban \u0111\u1ea7u. Bi\u1ebfn \u0111\u1ed5i t\u1eeb Th\u00e0nh ph\u1ed1 Lagos, th\u1ee7 \u0111\u00f4 c\u1ee7a Nigeria th\u1eddi x\u01b0a, khu v\u1ef1c n\u1eef quy\u1ec1n n\u00e0y \u0111\u01b0\u1ee3c th\u00e0nh l\u1eadp \u0111\u1ec3 l\u00e0m \u0111\u1ed1i tr\u1ecdng v\u1edbi khu v\u1ef1c nam quy\u1ec1n \u0111\u01b0\u1ee3c h\u00ecnh th\u00e0nh t\u1eeb Th\u00e0nh ph\u1ed1 Accra, th\u1ee7 \u0111\u00f4 c\u1ee7a Ghana. Th\u00e0nh ph\u1ed1 r\u1ed9ng l\u1edbn \u0111\u1ebfn 480 km n\u00e0y l\u00e0 b\u00e1u v\u1eadt c\u1ee7a mi\u1ec1n T\u00e2y Phi.<\/p><p>C\u00f3 bi\u1ec7t danh l\u00e0 Th\u00e0nh ph\u1ed1 c\u1ee7a Nh\u1ec7n, \u0110\u1ea1i \u0111\u00f4 th\u1ecb Gigapolis Anansi n\u1eb1m \u1edf T\u00e2y Phi. Trong su\u1ed1t th\u1eddi gian th\u00e0nh l\u1eadp l\u00fac \u0111\u1ea7u, th\u00e0nh ph\u1ed1 n\u00e0y \u0111\u01b0\u1ee3c thi\u1ebft k\u1ebf v\u00e0 x\u00e2y d\u1ef1ng b\u1edfi c\u00e1c qu\u1ed1c gia Ghana, Togo, B\u00e9nin v\u00e0 Nigeria. Th\u00e0nh ph\u1ed1 \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng d\u1ef1a tr\u00ean v\u1ec1 lo\u00e0i nh\u1ec7n v\u00e0 ni\u1ec1m tin v\u00e0o th\u1ea7n Anansi, v\u1ecb th\u1ea7n cai qu\u1ea3n T\u00e2y Phi.<\/p><p>T\u1eeb ngay khi \u0111\u01b0\u1ee3c ho\u00e0n th\u00e0nh, Anansi \u0111\u00e3 nh\u1eadn \u0111\u01b0\u1ee3c vinh d\u1ef1 l\u1edbn lao. Th\u00e0nh ph\u1ed1 \u0111\u00e3 \u0111\u01b0\u1ee3c UNESCO c\u00f4ng nh\u1eadn l\u00e0 di s\u1ea3n v\u0103n h\u00f3a th\u1ebf gi\u1edbi nh\u1edd ki\u1ebfn tr\u00fac v\u00f4 c\u00f9ng \u0111\u1ed9c \u0111\u00e1o c\u1ee7a th\u00e0nh ph\u1ed1. V\u00e0o th\u1eddi \u0111i\u1ec3m \u0111\u00f3, Anansi c\u0169ng \u0111\u01b0\u1ee3c \u0111\u00e1nh gi\u00e1 b\u1edfi c\u00e1c h\u1ecdc gi\u1ea3 h\u00e0ng \u0111\u1ea7u th\u1ebf gi\u1edbi l\u00e0 th\u00e0nh ph\u1ed1 d\u1eabn \u0111\u1ea7u v\u1ec1 ngh\u1ec7 thu\u1eadt \u0111\u01b0\u01a1ng \u0111\u1ea1i.<\/p><p>Tuy nhi\u00ean, Anansi \u0111\u00e3 t\u1eebng ph\u1ea3i t\u1ea1m ng\u01b0ng x\u00e2y d\u1ef1ng th\u1eddi gian \u0111\u1ea7u v\u00ec thi\u1ebfu v\u1ed1n. C\u00f4ng vi\u1ec7c \u0111\u00e3 kh\u00f4ng th\u1ec3 ti\u1ebfp t\u1ee5c cho \u0111\u1ebfn khi \u0110\u1ea1i t\u1eadp \u0111o\u00e0n Gigacorp AKSUM nh\u1eadn g\u00f3p v\u1ed1n cho d\u1ef1 \u00e1n v\u1edbi ph\u1ea7n l\u1edbn s\u1ed1 ti\u1ec1n c\u00f2n thi\u1ebfu v\u1edbi m\u1ed9t \u0111i\u1ec1u ki\u1ec7n: \u0111\u00f3 l\u00e0 ngay trung t\u00e2m th\u00e0nh ph\u1ed1 ph\u1ea3i d\u00e0nh m\u1ed9t khu v\u1ef1c \u0111\u1ec3 Gigacorp AKSUM l\u00e0m tr\u1ee5 s\u1edf m\u1edbi toanh c\u1ee7a h\u1ecd, v\u1edbi h\u00ecnh d\u00e1ng N\u1eef ho\u00e0ng Sheba, bi\u1ec3u t\u01b0\u1ee3ng c\u1ee7a t\u1eadp \u0111o\u00e0n.<\/p><p>H\u1ea7u h\u1ebft m\u1ecdi ng\u01b0\u1eddi \u0111\u1ebfn th\u0103m Anansi \u0111\u1ec1u b\u1eaft \u0111\u1ea7u chuy\u1ebfn tham quan t\u1eeb khu trung t\u00e2m th\u01b0\u01a1ng m\u1ea1i. \u0110\u00e2y l\u00e0 n\u01a1i c\u00f3 h\u1ea7u h\u1ebft c\u00e1c t\u00e1c ph\u1ea9m ngh\u1ec7 thu\u1eadt c\u00f4ng c\u1ed9ng v\u00e0 nh\u00e0 h\u00e1t. T\u1eeb b\u00ecnh minh \u0111\u1ebfn ho\u00e0ng h\u00f4n, c\u00e1c b\u00e0i h\u00e1t v\u00e0 \u0111i\u1ec7u m\u00faa c\u00f3 ngu\u1ed3n g\u1ed1c t\u1eeb truy\u1ec1n th\u1ed1ng \u00e2m nh\u1ea1c l\u1ee5c \u0111\u1ecba ch\u00e2u Phi r\u1ed9ng l\u1edbn s\u1ebd \u0111\u01b0\u1ee3c tr\u00ecnh di\u1ec5n. C\u00e1c bu\u1ed5i bi\u1ec3u di\u1ec5n kh\u00f4ng bao gi\u1edd ng\u01b0ng \u1edf trung t\u00e2m th\u01b0\u01a1ng m\u1ea1i trong khu v\u1ef1c n\u1eef quy\u1ec1n \u2014 \u0110\u00e2y l\u00e0 n\u01a1i n\u00ean \u0111\u1ebfn n\u1ebfu b\u1ea1n mu\u1ed1n ch\u1ee9ng ki\u1ebfn b\u01b0\u1edbc kh\u1edfi \u0111\u1ea7u c\u1ee7a m\u1ed9t si\u00eau sao t\u01b0\u01a1ng lai, v\u1edbi \u0111\u1ee7 lo\u1ea1i \u00e2m nh\u1ea1c tuy\u1ec7t v\u1eddi nh\u1ea5t.<\/p><p>Khi du kh\u00e1ch r\u1eddi kh\u1ecfi c\u00e1c trung t\u00e2m th\u01b0\u01a1ng m\u1ea1i \u0111\u1ec3 kh\u00e1m ph\u00e1 k\u1ef9 h\u01a1n khu v\u1ef1c h\u00e0nh ch\u00ednh chung, h\u1ecd s\u1ebd hi\u1ec3u r\u00f5 h\u01a1n v\u1ec1 tinh th\u1ea7n c\u1ee7a v\u0103n h\u00f3a c\u1ed9ng \u0111\u1ed3ng h\u1ed9i t\u1ee5 t\u1eeb m\u1ecdi qu\u1ed1c gia ch\u00e2u Phi. D\u00e2n \u0111\u1ecba ph\u01b0\u01a1ng th\u1eadm ch\u00ed c\u00f2n v\u00ed Gigapolis Anansi nh\u01b0 m\u1ed9t ch\u00e2u Phi thu nh\u1ecf.<\/p><p>Quy ho\u1ea1ch th\u00e0nh ph\u1ed1: Khu v\u1ef1c n\u1eef quy\u1ec1n \u0111\u01b0\u1ee3c l\u1ea5y c\u1ea3m h\u1ee9ng t\u1eeb th\u1ea7n tho\u1ea1i \u0111\u1ecba ph\u01b0\u01a1ng c\u1ee7a T\u00e2y Phi v\u00e0 c\u00e1c v\u1eadt t\u1ed5 Nazca \u1edf Nam M\u1ef9. Ki\u1ebfn tr\u00fac s\u01b0 th\u00e0nh ph\u1ed1 \u0111\u00e3 c\u00f3 l\u1ef1a ch\u1ecdn t\u00e1o b\u1ea1o khi \u00e1p d\u1ee5ng \u00fd t\u01b0\u1edfng ban \u0111\u1ea7u v\u1ec1 c\u00e1c \u0111\u01b0\u1eddng v\u1ebd h\u00ecnh h\u1ecdc tr\u00ean cao nguy\u00ean Nazca nh\u01b0 m\u1ed9t ph\u1ea7n c\u1ee7a quy ho\u1ea1ch, \u0111\u1ed3ng th\u1eddi v\u1eabn gi\u1eef l\u1ea1i cho th\u00e0nh ph\u1ed1 c\u1ea3m gi\u00e1c v\u0103n h\u00f3a ch\u00e2u Phi r\u00f5 r\u1ec7t.<\/p><p>Th\u00e0nh ph\u1ed1 ch\u00ednh c\u1ee7a \u0110\u1ea1i \u0111\u00f4 th\u1ecb Gigapolis Anansi c\u00f3 h\u00ecnh d\u1ea1ng nh\u01b0 c\u1eb7p nh\u1ec7n sinh \u0111\u00f4i gi\u1ed1ng h\u1ec7t nhau, v\u1edbi ba khu ph\u1ed1 ch\u00ednh t\u01b0\u01a1ng \u1ee9ng v\u1edbi ph\u1ea7n \u0111\u1ea7u, ng\u1ef1c v\u00e0 b\u1ee5ng nh\u1ec7n. T\u00e1m \u0111\u01b0\u1eddng k\u1ebb ch\u00ednh k\u00e9o d\u00e0i ra b\u00ean ngo\u00e0i g\u1ee3i nh\u1edb \u0111\u1ebfn b\u1ed1n c\u1eb7p ch\u00e2n nh\u1ec7n. Khi nh\u00ecn t\u1eeb ngo\u00e0i kh\u00f4ng gian, ta c\u00f3 th\u1ec3 nh\u00ecn th\u1ea5y r\u00f5 h\u00ecnh d\u1ea1ng c\u1ee7a m\u1ed9t con nh\u1ec7n \u1ea9n trong th\u00e0nh ph\u1ed1.<\/p><p>Khu v\u1ef1c n\u1eef quy\u1ec1n \u0111\u01b0\u1ee3c b\u1ed1 tr\u00ed nh\u01b0 sau:<\/p><p>T\u1ed5 h\u1ee3p Spider Belly: \u0110\u00e2y l\u00e0 m\u1ed9t nh\u00e0 m\u00e1y \u0111i\u1ec7n kh\u1ed5ng l\u1ed3 v\u1eadn h\u00e0nh b\u1eb1ng ph\u1ea3n \u1ee9ng h\u1ea1t nh\u00e2n, cung c\u1ea5p n\u0103ng l\u01b0\u1ee3ng s\u1ea1ch v\u00e0 d\u1ed3i d\u00e0o cho c\u01b0 d\u00e2n. \u0110\u1ed3ng th\u1eddi, Spider Belly c\u0169ng l\u00e0 c\u1ed1t l\u00f5i cho n\u1ec1n kinh t\u1ebf \u0111\u1ecba ph\u01b0\u01a1ng.<\/p><p>Khu D\u00e2n c\u01b0 Th\u01b0\u1ee3ng l\u01b0u: M\u1ed9t nh\u00f3m c\u00e1c t\u00f2a nh\u00e0 hi\u1ec7n \u0111\u1ea1i \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng b\u1eb1ng c\u00f4ng ngh\u1ec7 cao sau chi\u1ebfn tranh. Nh\u1eefng c\u01b0 d\u00e2n s\u1ed1ng ho\u1eb7c \u0111i ngang qua \u0111\u00e2y c\u00f3 Ch\u1ec9 s\u1ed1 Ph\u00e1t tri\u1ec3n C\u00f4ng d\u00e2n (Citizen Development Index) cao h\u01a1n h\u1eb3n. Thi\u1ebft k\u1ebf n\u1ed9i th\u1ea5t l\u00e0 s\u1ef1 k\u1ebft h\u1ee3p c\u1ee7a nhi\u1ec1u ki\u1ec3u c\u1ea5u tr\u00fac kh\u00e1c nhau c\u1ee7a th\u1eddi x\u01b0a, v\u1edbi t\u00ednh th\u1ea9m m\u1ef9 v\u00e0 s\u1ef1 \u0111a d\u1ea1ng v\u0103n h\u00f3a.<\/p><p>G\u01b0\u01a1ng M\u1eb7t Sheba: D\u01b0\u1edbi s\u1ef1 ki\u1ec3m so\u00e1t c\u1ee7a \u0110\u1ea1i T\u1eadp \u0111o\u00e0n Gigacorp AKSUM, \u0110\u1ea1i \u0110\u00f4 th\u1ecb Gigapolis Anansi l\u00e0 n\u01a1i \u0111\u1eb7t tr\u1ee5 s\u1edf ch\u00ednh c\u1ee7a c\u00f4ng ty. Do \u0111\u00f3, \u1edf trung t\u00e2m c\u1ee7a Khu Spider Belly, m\u1ed9t pho t\u01b0\u1ee3ng m\u1eb7t n\u1ea1 kh\u1ed5ng l\u1ed3 \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng theo h\u00ecnh d\u00e1ng c\u1ee7a N\u1eef ho\u00e0ng Sheba, v\u1ed1n ch\u1ec9 c\u00f3 th\u1ec3 nh\u00ecn r\u00f5 khi nh\u00ecn to\u00e0n c\u1ea3nh t\u1eeb tr\u00ean cao xu\u1ed1ng.<\/p><p>Khu d\u00e2n c\u01b0: M\u1ed7i khu d\u00e2n c\u01b0 \u0111\u1ec1u c\u00f3 nh\u1eefng n\u00e9t v\u0103n h\u00f3a v\u00e0 \u0111\u1eb7c tr\u01b0ng ri\u00eang, tr\u1eadt t\u1ef1 x\u00e3 h\u1ed9i c\u0169ng kh\u00e1c nhau theo t\u1eebng qu\u1eadn. \u1ede khu v\u1ef1c n\u00e0y, ch\u00fang ta c\u00f3 th\u1ec3 nh\u00ecn th\u1ea5y nh\u1eefng t\u00f2a nh\u00e0 v\u1edbi m\u00e0u s\u1eafc r\u1ef1c r\u1ee1 v\u00e0 h\u1ec7 th\u1ed1ng giao th\u00f4ng t\u1eebng ch\u1eb7ng ng\u1eafn \u0111\u01b0\u1ee3c x\u00e2y ph\u00eda tr\u00ean b\u1ea7u tr\u1eddi cao.<\/p><p>C\u00e1c T\u00f2a th\u00e1p H\u00e0nh ch\u00ednh: M\u1ed7i khu d\u00e2n c\u01b0 \u0111\u1ec1u s\u1edf h\u1eefu m\u1ed9t t\u00f2a th\u00e1p \u0111i k\u00e8m v\u1edbi nh\u1eefng h\u00ecnh \u1ea3nh t\u1eeb c\u00e1c n\u1ec1n v\u0103n h\u00f3a \u0111\u1ecba ph\u01b0\u01a1ng ch\u00e2u Phi.<\/p><p>C\u00e1c con \u0111\u01b0\u1eddng ch\u00ednh d\u1eabn ra ngo\u00e0i: C\u00f3 t\u00e1m con \u0111\u01b0\u1eddng ch\u00ednh, ho\u1eb7c ch\u00e2n nh\u1ec7n, d\u1eabn ra ngo\u00e0i v\u00e0 \u0111\u01b0\u1ee3c k\u1ebft n\u1ed1i v\u1edbi Khu v\u1ef1c H\u00e0nh ch\u00ednh. C\u00e1c ch\u00e2n nh\u1ec7n n\u00e0y c\u00f3 c\u00f4ng d\u1ee5ng l\u00e0m h\u1ec7 th\u1ed1ng giao th\u00f4ng c\u00f4ng c\u1ed9ng ch\u00ednh c\u1ee7a th\u00e0nh ph\u1ed1, d\u1eabn th\u1eb3ng \u0111\u1ebfn c\u00e1c khu v\u1ef1c trung t\u00e2m. N\u1ebfu nh\u00ecn t\u1eeb tr\u00ean cao xu\u1ed1ng c\u00e1c \u0111\u01b0\u1eddng ch\u00ednh n\u1ed1i v\u1edbi Spider Belly, th\u00ec Khu v\u1ef1c n\u1eef quy\u1ec1n nh\u00ecn gi\u1ed1ng cao nguy\u00ean Nazca Lines c\u00f3 h\u00ecnh c\u1ee7a m\u1ed9t con nh\u1ec7n.<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>T\u1ed4 H\u1ee2P B\u1ee4NG NH\u1ec6N_ T\u1ed4 H\u1ee2P B\u1ee4NG NH\u1ec6N V\u1ed1n l\u00e0 v\u00f9ng l\u00f5i c\u1ee7a khu v\u1ef1c ph\u00eda \u0111\u00f4ng \u0110\u1ea1i \u0110\u00f4 th\u1ecb Gigapolis Anansi, th\u1ee7 \u0111\u00f4 c\u1ee7a C\u1ed9ng h\u00f2a Citivas LIBERALITAS, khu v\u1ef1c n\u1eef quy\u1ec1n n\u00e0y \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng d\u1ef1a tr\u00ean v\u1eadt t\u1ed5 h\u00ecnh b\u1ee5ng nh\u1ec7n. \u0110\u1ed3ng th\u1eddi, n\u01a1i n\u00e0y c\u0169ng \u0111\u01b0\u1ee3c ...<\/p>\n","protected":false},"author":1,"featured_media":3298,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[79],"tags":[],"_links":{"self":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/posts\/4449"}],"collection":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/comments?post=4449"}],"version-history":[{"count":7,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/posts\/4449\/revisions"}],"predecessor-version":[{"id":4456,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/posts\/4449\/revisions\/4456"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/media\/3298"}],"wp:attachment":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/media?parent=4449"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/categories?post=4449"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/tags?post=4449"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}