{"id":4439,"date":"2021-08-19T01:20:53","date_gmt":"2021-08-19T01:20:53","guid":{"rendered":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/index.php\/archives\/4439\/"},"modified":"2022-04-14T03:44:57","modified_gmt":"2022-04-14T03:44:57","slug":"calais-dover-undersea-belt","status":"publish","type":"post","link":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/calais-dover-undersea-belt\/","title":{"rendered":"V\u00c0NH \u0110AI D\u01af\u1edaI BI\u1ec2N CALAIS-DOVER"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-post\" data-elementor-id=\"4439\" class=\"elementor elementor-4439\" data-elementor-settings=\"[]\">\n\t\t\t\t\t\t\t<div class=\"elementor-section-wrap\">\n\t\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-e85967f elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"e85967f\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-904eef7\" data-id=\"904eef7\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-f0ec3f1 file-title elementor-widget elementor-widget-heading\" data-id=\"f0ec3f1\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">V\u00c0NH \u0110AI D\u01af\u1edaI BI\u1ec2N CALAIS-DOVER_<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a925919 elementor-section-full_width elementor-section-stretched single-universe-bg elementor-section-height-default elementor-section-height-default\" data-id=\"a925919\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t\t<div class=\"elementor-background-overlay\"><\/div>\n\t\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-ffa3994\" data-id=\"ffa3994\" data-element_type=\"column\" id=\"universe-blur\">\n\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-aa6eefd elementor-section-full_width elementor-section-stretched elementor-section-height-default elementor-section-height-default\" data-id=\"aa6eefd\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-2565e9a\" data-id=\"2565e9a\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-5503c5b single-universe-title elementor-widget elementor-widget-heading\" data-id=\"5503c5b\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<h2 class=\"elementor-heading-title elementor-size-default\">V\u00c0NH \u0110AI D\u01af\u1edaI BI\u1ec2N CALAIS-DOVER<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-a13533b elementor-section-full_width elementor-section-stretched single-universe-content elementor-section-height-default elementor-section-height-default\" data-id=\"a13533b\" data-element_type=\"section\" data-settings=\"{&quot;stretch_section&quot;:&quot;section-stretched&quot;}\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-5b2f199\" data-id=\"5b2f199\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-ea62281 elementor-widget elementor-widget-text-editor\" data-id=\"ea62281\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t<p>N\u1eb1m \u1edf \u0110\u1ea1i th\u00e0nh ph\u1ed1 EUROPOLIS thu\u1ed9c n\u01b0\u1edbc C\u1ed9ng h\u00f2a Citivas GRATIA, V\u00e0nh \u0111ai D\u01b0\u1edbi bi\u1ec3n Calais-Dover k\u1ebft n\u1ed1i nh\u1eefng ph\u1ebf t\u00edch c\u1ee7a n\u01b0\u1edbc Anh v\u00e0 n\u01b0\u1edbc Ph\u00e1p b\u1eb1ng \u0111\u01b0\u1eddng bi\u1ec3n. \u0110\u01b0\u01a1\u0300ng h\u00e2\u0300m qua bi\u00ea\u0309n n\u00e0y l\u00e0 m\u1ed9t \u0111\u1ea1i t\u1ed5 h\u1ee3p c\u00e1c th\u00e0nh ph\u1ed1 ng\u1ea7m d\u01b0\u1edbi n\u01b0\u1edbc \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng \u1edf \u0110\u01b0\u1eddng h\u1ea7m Eo bi\u1ec3n Channel Tunnel.<\/p><p>Kho\u1ea3ng c\u00e1ch gi\u1eefa Th\u00e0nh ph\u1ed1 c\u1ea3ng Calais v\u00e0 T\u1ec9nh duy\u00ean h\u1ea3i Dover v\u1ed1n l\u00e0 con \u0111\u01b0\u1eddng ng\u1eafn nh\u1ea5t gi\u1eefa n\u01b0\u1edbc Anh v\u00e0 n\u01b0\u1edbc Ph\u00e1p. Trong chi\u1ebfn tranh, \u0111\u00e2y l\u00e0 con \u0111\u01b0\u1eddng nhanh nh\u1ea5t \u0111\u1ed1i v\u1edbi b\u1ea5t k\u1ef3 qu\u1ed1c gia ch\u00e2u \u00c2u n\u00e0o mu\u1ed1n t\u1ea5n c\u00f4ng V\u01b0\u01a1ng qu\u1ed1c Anh. Trong l\u1ecbch s\u1eed lo\u00e0i ng\u01b0\u1eddi, m\u1ed9t s\u1ed1 cu\u1ed9c chi\u1ebfn tranh \u0111\u00e3 n\u1ed5 ra \u0111\u1ec3 chi\u1ebfm l\u1ea5y khu v\u1ef1c n\u00e0y. Khi h\u00f2a b\u00ecnh \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp sau Th\u1ebf chi\u1ebfn II, c\u1ea3 hai n\u01b0\u1edbc \u0111\u00e3 th\u1ecfa thu\u1eadn x\u00e2y d\u1ef1ng m\u1ed9t \u0111\u01b0\u1eddng h\u1ea7m d\u01b0\u1edbi bi\u1ec3n tr\u00ean h\u1ea3i tr\u00ecnh n\u00e0y v\u1edbi danh ngh\u0129a thi\u1ec7n ch\u00ed v\u00e0 m\u1eadu d\u1ecbch qu\u1ed1c t\u1ebf.<\/p><p>V\u00ec \u0110\u01b0\u1eddng h\u1ea7m Eo bi\u1ec3n Channel Tunnel \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng \u1edf v\u1ecb tr\u00ed s\u00e2u h\u00e0ng ch\u1ee5c m\u00e9t d\u01b0\u1edbi m\u1ef1c n\u01b0\u1edbc bi\u1ec3n, n\u00ean ngay c\u1ea3 c\u00e1c v\u1ec7 tinh ti\u00ean ti\u1ebfn c\u0169ng kh\u00f4ng th\u1ec3 theo d\u00f5i c\u00e1c ho\u1ea1t \u0111\u1ed9ng b\u00ean d\u01b0\u1edbi. V\u00e0nh \u0111ai D\u01b0\u1edbi bi\u1ec3n Calais-Dover \u0111\u01b0\u1ee3c ph\u00e1t tri\u1ec3n b\u1edfi G.U.N. v\u1edbi m\u1ee5c \u0111\u00edch tr\u1edf th\u00e0nh tr\u1ea1m qu\u00e2n s\u1ef1 quan tr\u1ecdng cho c\u00e1c \u0111\u1ed3ng minh c\u1ee7a con ng\u01b0\u1eddi trong Cu\u1ed9c chi\u1ebfn FATE War. Sau chi\u1ebfn tranh, c\u00e1c khu \u0111\u1ecbnh c\u01b0 m\u00e1i v\u00f2m \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng tr\u00ean \u0111\u1ec9nh \u0111\u01b0\u1eddng h\u1ea7m, t\u1eeb Dover \u1edf n\u01b0\u1edbc Anh x\u01b0a cho \u0111\u1ebfn Calais trong nh\u1eefng ph\u1ea7n c\u00f2n l\u1ea1i thu\u1ed9c Ph\u00e1p, t\u1ea1o th\u00e0nh m\u1ed9t v\u00e0nh \u0111ai h\u00e0o nho\u00e1ng d\u01b0\u1edbi \u0110\u1ea1i T\u00e2y D\u01b0\u01a1ng.<\/p><p>\u0110\u00e2y l\u00e0 c\u00e2u chuy\u1ec7n v\u1ec1 V\u00e0nh \u0111ai D\u01b0\u1edbi bi\u1ec3n Calais-Dover. C\u00e1c m\u00e1i v\u00f2m trong su\u1ed1t h\u1ed9i t\u1ee5 v\u1edbi nhau, t\u1ea1o th\u00e0nh c\u00e1c khu \u0111\u1ecbnh c\u01b0 d\u01b0\u1edbi n\u01b0\u1edbc. V\u00e0nh \u0111ai D\u01b0\u1edbi bi\u1ec3n Calais-Dover gi\u1ed1ng nh\u01b0 m\u1ed9t chu\u1ed7i ng\u1ecdc trai \u0111eo c\u1ed5 qu\u00fd gi\u00e1 c\u1ee7a n\u1eef th\u1ea7n Europa, l\u00e0 vi\u00ean ng\u1ecdc c\u1ee7a l\u1ee5c \u0111\u1ecba. Sau Cu\u1ed9c chi\u1ebfn FATE War, c\u1ea3 l\u1ee5c \u0111\u1ecba ch\u00e2u \u00c2u \u0111\u00e3 b\u1ecb \u0111\u1ed1t ch\u00e1y v\u00e0 h\u1ee7y ho\u1ea1i, khi\u1ebfn cho v\u00e0nh \u0111ai r\u1ef1c s\u00e1ng nh\u01b0 m\u1ed9t vi\u00ean kim c\u01b0\u01a1ng trong \u0111\u00eam.<\/p><p>C\u00f3 11 tr\u1ea1m chuy\u1ec3n ti\u1ebfp d\u1ecdc theo v\u00e0nh \u0111ai ph\u00eda tr\u00ean m\u1ef1c n\u01b0\u1edbc. Gi\u1ed1ng nh\u01b0 n\u1eef th\u1ea7n Europa, nh\u1eefng tr\u1ea1m chuy\u1ec3n ti\u1ebfp n\u00e0y \u0111\u01b0\u1ee3c \u0111\u1eb7t theo t\u00ean c\u1ee7a c\u00e1c v\u1ecb th\u1ea7n Hy L\u1ea1p c\u1ed5 \u0111\u1ea1i \u2013 Hera l\u00e0 N\u1eef ho\u00e0ng c\u1ee7a c\u00e1c v\u1ecb th\u1ea7n, Demeter l\u00e0 n\u1eef th\u1ea7n n\u00f4ng nghi\u1ec7p, Poseidon l\u00e0 th\u1ea7n bi\u1ec3n c\u1ea3, Athena l\u00e0 n\u1eef th\u1ea7n tr\u00ed tu\u1ec7, Apollo l\u00e0 th\u1ea7n m\u1eb7t tr\u1eddi, Artemis l\u00e0 n\u1eef th\u1ea7n s\u0103n b\u1eafn, Aphrodite l\u00e0 n\u1eef th\u1ea7n t\u00ecnh y\u00eau, Ares l\u00e0 th\u1ea7n chi\u1ebfn tranh, Hephaestus l\u00e0 th\u1ea7n l\u1eeda, Hermes l\u00e0 s\u1ee9 gi\u1ea3 c\u1ee7a c\u00e1c v\u1ecb th\u1ea7n v\u00e0 Hestia l\u00e0 n\u1eef th\u1ea7n l\u1eeda thi\u00eang Hearth. Ri\u00eang Zeus v\u1edbi t\u01b0 c\u00e1ch l\u00e0 cha c\u1ee7a c\u00e1c v\u1ecb th\u1ea7n s\u1ebd kh\u00f4ng c\u00f3 m\u1eb7t \u1edf \u0111\u00e2y, v\u00ec Z.E.U.S. l\u00e0 v\u1ecb tr\u00ed l\u00e3nh \u0111\u1ea1o t\u1ed1i cao trong th\u1ebf gi\u1edbi ROG SAGA.<\/p><p>Trong 11 t\u00f2a th\u00e1p c\u0169ng \u0111\u01b0\u1ee3c \u0111\u1eb7t t\u00ean theo c\u00e1c v\u1ecb th\u1ea7n Hy L\u1ea1p, b\u1ea1n c\u00f3 th\u1ec3 kh\u00e1m ph\u00e1 c\u00e1c n\u1ec1n v\u0103n h\u00f3a \u0111\u1eb7c tr\u01b0ng c\u1ee7a ch\u00e2u \u00c2u th\u1eddi ti\u1ec1n chi\u1ebfn: B\u1ea1n c\u00f3 th\u1ec3 tham gia m\u1ed9t chuy\u1ebfn du ngo\u1ea1n ngh\u1ec7 thu\u1eadt th\u1eddi ph\u1ee5c h\u01b0ng c\u1ee7a \u00dd t\u1ea1i th\u00e1p Demeter ho\u1eb7c nghe ti\u1ebfng s\u00e1o Celtic \u0111\u1ed9c nh\u1ea5t v\u00f4 nh\u1ecb c\u1ee7a Ireland t\u1ea1i th\u00e1p Artemis. M\u1ed9t khi du kh\u00e1ch b\u01b0\u1edbc xu\u1ed1ng t\u00e0u con thoi d\u01b0\u1edbi n\u01b0\u1edbc ch\u1ea1y tr\u00ean V\u00e0nh \u0111ai D\u01b0\u1edbi bi\u1ec3n Calais-Dover, h\u1ecd s\u1ebd c\u00f3 m\u1ed9t chuy\u1ebfn du ngo\u1ea1n tuy\u1ec7t v\u1eddi v\u00f2ng quanh ch\u00e2u \u00c2u xinh \u0111\u1eb9p nh\u01b0 v\u1ed1n c\u00f3 tr\u01b0\u1edbc chi\u1ebfn tranh.<\/p><p>Tham quan b\u1eb1ng t\u00e0u con thoi d\u01b0\u1edbi n\u01b0\u1edbc \u0111\u00e3 th\u00fa v\u1ecb r\u1ed3i, n\u1ebfu \u0111\u01b0\u1ee3c \u0111i\u1ec1u khi\u1ec3n t\u00e0u ng\u1ea7m t\u01b0 nh\u00e2n th\u1eadm ch\u00ed c\u00f2n tuy\u1ec7t v\u1eddi h\u01a1n. B\u1ea1n s\u1ebd c\u00f3 th\u1ec3 \u0111i c\u00f9ng m\u1ed9t nh\u00e0 sinh v\u1eadt h\u1ecdc v\u00e0 \u0111i kh\u00e1m ph\u00e1 h\u1ec7 sinh th\u00e1i bi\u1ec3n ho\u00e0n to\u00e0n t\u1ef1 do theo l\u1ecbch tr\u00ecnh c\u1ee7a ch\u00ednh m\u00ecnh. C\u1ea3 hai ph\u01b0\u01a1ng ti\u1ec7n di chuy\u1ec3n n\u00e0y \u0111\u1ec1u ph\u1ed5 bi\u1ebfn v\u1edbi du kh\u00e1ch \u0111\u1ebfn \u0111\u00e2y du l\u1ecbch.<\/p><p>Nh\u1eefng T\u00f2a th\u00e1p H\u00e0nh ch\u00ednh: Khu v\u1ef1c n\u00e0y th\u1ef1c ch\u1ea5t l\u00e0 m\u1ed9t th\u1ecb tr\u1ea5n \u0111\u1ed9c l\u1eadp, bao g\u1ed3m c\u00e1c khu d\u00e2n c\u01b0 v\u00e0 trung t\u00e2m th\u01b0\u01a1ng m\u1ea1i. D\u1ecdc theo V\u00e0nh \u0111ai D\u01b0\u1edbi bi\u1ec3n Undersea Belt, c\u1ee9 m\u1ed7i 15 km s\u1ebd c\u00f3 m\u1ed9t t\u00f2a th\u00e1p h\u00e0nh ch\u00ednh \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng, \u0111\u00f3ng vai tr\u00f2 l\u00e0 trung t\u00e2m c\u1ee7a th\u00e0nh ph\u1ed1 xung quanh \u0111\u00f3 v\u00e0 v\u01b0\u01a1n d\u00e0i l\u00ean ph\u00eda tr\u00ean m\u1eb7t bi\u1ec3n. T\u1ed5ng c\u1ed9ng c\u00f3 t\u1ea5t c\u1ea3 11 th\u00e1p h\u00e0nh ch\u00ednh; ch\u00fang \u0111\u01b0\u1ee3c \u0111\u1eb7t theo t\u00ean c\u1ee7a c\u00e1c v\u1ecb th\u1ea7n Hy L\u1ea1p, ngo\u1ea1i tr\u1eeb th\u1ea7n Zeus.<\/p><p>Khu v\u1ef1c Giao th\u00f4ng: Ch\u1ea1y d\u1ecdc theo \u0110\u01b0\u1eddng h\u1ea7m Eo bi\u1ec3n Channel Tunnel c\u0169 c\u00f3 r\u1ea5t nhi\u1ec1u \u0111\u01b0\u1eddng \u1ed1ng \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng, cho ph\u00e9p c\u00e1c t\u00e0u con thoi t\u1ed1c \u0111\u1ed9 cao ch\u1ea1y qua. C\u00e1c t\u00e0u con thoi t\u1ed1c \u0111\u1ed9 cao s\u1ebd di chuy\u1ec3n gi\u1eefa Swanscombe v\u00e0 Lutetia, v\u1ed1n l\u00e0 hai th\u00e0nh ph\u1ed1 \u0111\u1ea1i di\u1ec7n cho nh\u1eefng t\u00e0n t\u00edch c\u1ee7a Anh v\u00e0 Ph\u00e1p t\u1eeb tr\u01b0\u1edbc chi\u1ebfn tranh.<\/p><p>Khu \u0111\u1ecbnh c\u01b0 m\u00e1i v\u00f2m d\u01b0\u1edbi n\u01b0\u1edbc: L\u00e0 khu d\u00e2n c\u01b0 d\u01b0\u1edbi n\u01b0\u1edbc, v\u1edbi m\u1ed7i khu \u0111\u1ecbnh c\u01b0 l\u00e0 m\u1ed9t c\u1ed9ng \u0111\u1ed3ng c\u01a1 b\u1ea3n cho kho\u1ea3ng 500 \u0111\u01a1n v\u1ecb sinh s\u1ed1ng. Trong c\u00e1c m\u00e1i v\u00f2m l\u1edbn h\u01a1n s\u1ebd c\u00f3 c\u01a1 s\u1edf c\u00f4ng c\u1ed9ng nh\u01b0 tr\u01b0\u1eddng h\u1ecdc, th\u01b0 vi\u1ec7n, v\u0103n ph\u00f2ng ch\u00ednh ph\u1ee7 v\u00e0 c\u00e1c ph\u1ed1 bu\u00f4n b\u00e1n. C\u00e1c \u0111\u01b0\u1eddng \u1ed1ng ph\u1ee9c t\u1ea1p s\u1ebd k\u1ebft n\u1ed1i t\u1ea5t c\u1ea3 c\u00e1c m\u00e1i v\u00f2m t\u1ea1o th\u00e0nh m\u1ed9t m\u1ea1ng l\u01b0\u1edbi ph\u1ee9c t\u1ea1p. M\u1ed9t s\u1ed1 \u0111\u01b0\u1eddng \u1ed1ng \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng cho c\u00e1c d\u1ecbch v\u1ee5 \u0111\u01b0a \u0111\u00f3n, m\u1ed9t s\u1ed1 \u0111\u01b0\u1eddng \u1ed1ng \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng cho c\u00e1c m\u1ee5c \u0111\u00edch kinh doanh, du l\u1ecbch ho\u1eb7c c\u00e1c m\u1ee5c \u0111\u00edch kh\u00e1c.<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>V\u00c0NH \u0110AI D\u01af\u1edaI BI\u1ec2N CALAIS-DOVER_ V\u00c0NH \u0110AI D\u01af\u1edaI BI\u1ec2N CALAIS-DOVER N\u1eb1m \u1edf \u0110\u1ea1i th\u00e0nh ph\u1ed1 EUROPOLIS thu\u1ed9c n\u01b0\u1edbc C\u1ed9ng h\u00f2a Citivas GRATIA, V\u00e0nh \u0111ai D\u01b0\u1edbi bi\u1ec3n Calais-Dover k\u1ebft n\u1ed1i nh\u1eefng ph\u1ebf t\u00edch c\u1ee7a n\u01b0\u1edbc Anh v\u00e0 n\u01b0\u1edbc Ph\u00e1p b\u1eb1ng \u0111\u01b0\u1eddng bi\u1ec3n. \u0110\u01b0\u01a1\u0300ng h\u00e2\u0300m qua bi\u00ea\u0309n n\u00e0y l\u00e0 m\u1ed9t \u0111\u1ea1i t\u1ed5 ...<\/p>\n","protected":false},"author":1,"featured_media":3296,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[79],"tags":[],"_links":{"self":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/posts\/4439"}],"collection":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/comments?post=4439"}],"version-history":[{"count":4,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/posts\/4439\/revisions"}],"predecessor-version":[{"id":4443,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/posts\/4439\/revisions\/4443"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/media\/3296"}],"wp:attachment":[{"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/media?parent=4439"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/categories?post=4439"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/wordpress-590521-2093769.cloudwaysapps.com\/vi\/wp-json\/wp\/v2\/tags?post=4439"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}